[
    {
        "date":  "2023-01-01",
        "title":  "تأكيد الالتزام بالاتفاق الإطاري",
        "location":  "الخرطوم",
        "summary":  "أعاد الجيش السوداني وقوى مدنية التأكيد على الالتزام بمواصلة العملية السياسية وفق الاتفاق الإطاري الموقع في ديسمبر 2022، مع الإعداد لورش مناقشة القضايا العالقة.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-01-03",
        "title":  "اجتماعات تنسيقية بين الموقّعين على الاتفاق الإطاري",
        "location":  "الخرطوم",
        "summary":  "عُقدت اجتماعات تنسيقية بين القوى المدنية والجيش والدعم السريع لتحديد ترتيبات الورش الخاصة بقضايا الإصلاح الأمني والعسكري وتفكيك نظام 30 يونيو.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-01-05",
        "title":  "تأكيد دور الدعم السريع في العملية الانتقالية",
        "location":  "الخرطوم",
        "summary":  "أكدت قيادة الدعم السريع التزامها بالتحول المدني عبر الاتفاق الإطاري، مع بروز خلافات أولية بشأن جداول دمج القوات.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-01-08",
        "title":  "إطلاق المرحلة النهائية من العملية السياسية",
        "location":  "قاعة الصداقة – الخرطوم",
        "summary":  "أُطلقت المرحلة النهائية للعملية السياسية بحضور ممثلين من القوات المسلحة والدعم السريع وقوى مدنية، تمهيدًا لصياغة الاتفاق النهائي وتشكيل حكومة مدنية.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-01-09",
        "title":  "بدء محادثات للوصول إلى اتفاق نهائي",
        "location":  "الخرطوم",
        "summary":  "بدأت القوى السياسية محادثات رسمية تهدف إلى الانتقال المدني وسط دعم من الآلية الثلاثية وتأكيد دولي على ضرورة نجاح العملية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-01-09",
        "title":  "انطلاق ورشة تفكيك نظام 30 يونيو",
        "location":  "الخرطوم",
        "summary":  "ورشة لمدة أربعة أيام لمناقشة خارطة تفكيك نظام 30 يونيو وإعادة بناء مؤسسات الدولة كجزء من مسار الاتفاق الإطاري.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-01-10",
        "title":  "ترحيب إقليمي بالمرحلة النهائية للعملية السياسية",
        "location":  "القاهرة",
        "summary":  "البرلمان العربي يصدر بيانًا يؤيد العملية السياسية في السودان ويدعو لدعم نجاح الاتفاق الإطاري.",
        "source":  "SPA / League of Arab States",
        "link":  ""
    },
    {
        "date":  "2023-01-12",
        "title":  "لقاء بين البرهان وممثلي الآلية الثلاثية",
        "location":  "الخرطوم",
        "summary":  "البرهان يؤكد التزام القوات المسلحة بالخروج من السياسة بعد تشكيل حكومة مدنية، مع استمرار الخلاف حول هيكلة المؤسسة العسكرية.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-01-14",
        "title":  "تصريحات حميدتي حول دمج القوات",
        "location":  "الخرطوم",
        "summary":  "حميدتي يؤكد القبول بدمج الدعم السريع في الجيش ولكن وفق اتفاق مرحلي وزمني واضح، ما كشف اختلافاً مبكراً في رؤى الدمج.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-01-17",
        "title":  "ورشة العدالة الانتقالية",
        "location":  "الخرطوم",
        "summary":  "بدء ورشة العدالة الانتقالية من بين الورش الخمس، بمشاركة قوى سياسية وممثلي ضحايا ومجتمع مدني.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-01-21",
        "title":  "تصاعد النقاش حول دمج الدعم السريع",
        "location":  "الخرطوم",
        "summary":  "تقارير تشير إلى جدل داخلي حول سرعة دمج الدعم السريع في الجيش، دون ظهور خلاف علني بعد.",
        "source":  "Reuters (Background briefing)",
        "link":  ""
    },
    {
        "date":  "2023-01-25",
        "title":  "اجتماعات موازية حول ملف الإصلاح الأمني العسكري",
        "location":  "الخرطوم",
        "summary":  "بدء مشاورات تقنية على مستوى لجان مشتركة لوضع إطار هيكلة القوات المسلحة والدعم السريع ضمن جيش وطني موحد.",
        "source":  "UNITAMS/AU/IGAD Joint Facilitation",
        "link":  ""
    },
    {
        "date":  "2023-01-31",
        "title":  "بدء مؤتمر تقييم اتفاق جوبا للسلام",
        "location":  "الخرطوم",
        "summary":  "مؤتمر لمعالجة ثغرات تنفيذ اتفاق جوبا للسلام، يشمل فصائل مسلحة ومسارات دارفور وجنوب كردفان والنيل الأزرق.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-01-31",
        "title":  "تحليل عن تأثير العوامل الإقليمية على العملية السياسية",
        "location":  "الخرطوم/العواصم الإقليمية",
        "summary":  "تقارير تحليلية تشير إلى أن صراعات النفوذ الإقليمي تلعب دورًا مؤثرًا في مسار الاتفاق الإطاري والتوازن بين الجيش والدعم السريع.",
        "source":  "Reuters (Explainer)",
        "link":  ""
    },
    {
        "date":  "2023-02-01",
        "title":  "استكمال مؤتمر مراجعة تنفيذ اتفاق جوبا للسلام",
        "location":  "الخرطوم",
        "summary":  "استُكملت جلسات مؤتمر تقييم تنفيذ اتفاق جوبا للسلام كجزء من المرحلة النهائية للعملية السياسية. شاركت الحركات الموقعة على الاتفاق والحكومة، مع توصيات بشأن مسارات دارفور وجنوب كردفان والنيل الأزرق.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-02-05",
        "title":  "الآلية الثلاثية تؤكد استمرار المرحلة النهائية للعملية السياسية",
        "location":  "الخرطوم",
        "summary":  "أعلنت الآلية الثلاثية (الأمم المتحدة، الاتحاد الأفريقي، الإيقاد) استمرار الاجتماعات التفاوضية بين القوات المسلحة والدعم السريع والقوى المدنية، تمهيدًا للوصول إلى اتفاق نهائي بشأن الحكم الانتقالي.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-02-07",
        "title":  "البرهان يجدد التزام الجيش بالتحول المدني",
        "location":  "الخرطوم",
        "summary":  "أكد البرهان استعداد القوات المسلحة للخروج من العملية السياسية عند التوصل إلى تشكيل حكومة مدنية وفق الاتفاق الإطاري، مشددًا على وحدة الجيش كمؤسسة قومية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-02-09",
        "title":  "تنسيق بين الجيش والدعم السريع حول لجان الإصلاح الأمني والعسكري",
        "location":  "الخرطوم",
        "summary":  "عُقدت اجتماعات مشتركة بين لجان فنية من الجيش والدعم السريع لمناقشة قضايا هيكلة القوات ضمن جيش واحد. تركز النقاش على الجدول الزمني للدمج وسلاسل القيادة.",
        "source":  "UNITAMS / AU-IGAD Joint Facilitation",
        "link":  ""
    },
    {
        "date":  "2023-02-15",
        "title":  "حميدتي يصف انقلاب 2021 بـ\"الخطأ السياسي\"",
        "location":  "الخرطوم",
        "summary":  "في خطاب جماهيري، أعلن حميدتي أن المشاركة في انقلاب أكتوبر 2021 كانت خطأً سياسيًا، مؤكداً دعمه لعملية الانتقال المدني وفق الاتفاق الإطاري. التصريح يعكس بداية الاختلاف العلني مع قيادة الجيش.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-02-19",
        "title":  "ورشة قضايا شرق السودان ضمن المرحلة السياسية النهائية",
        "location":  "الخرطوم",
        "summary":  "انطلقت ورشة خاصة بقضية شرق السودان بمشاركة ممثلين سياسيين ومجتمعيين وزعماء محليين، تهدف إلى مناقشة ترتيبات الحكم والتنمية، كجزء من الورش الخمس للاتفاق الإطاري.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-02-21",
        "title":  "الآلية الثلاثية تدعو لمعالجة تباينات رؤى دمج القوات",
        "location":  "الخرطوم",
        "summary":  "دعت الآلية الثلاثية الأطراف إلى تقريب وجهات النظر حول دمج الدعم السريع داخل القوات المسلحة، مع الإشارة إلى أن الخلاف أصبح محورياً في مستقبل الاتفاق النهائي.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-02-25",
        "title":  "البرهان يحذر من انهيار العملية السياسية إذا تعثرت التسوية",
        "location":  "الخرطوم",
        "summary":  "حذر البرهان من المخاطر الأمنية والسياسية في حال تعثر الاتفاق النهائي، مؤكداً تمسك الجيش بوحدة المؤسسة العسكرية ورفض أي ترتيبات تُضعفها.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-02-28",
        "title":  "اتساع الخلاف غير المعلن حول الجدول الزمني لدمج الدعم السريع",
        "location":  "الخرطوم",
        "summary":  "تقارير دبلوماسية وصحفية تشير إلى اتساع الفجوة بين الجيش والدعم السريع حول مدة الدمج والقيادة خلال المرحلة الانتقالية، وسط استمرار الحوار دون اتفاق نهائي.",
        "source":  "Reuters (Background Briefing)",
        "link":  ""
    },
    {
        "date":  "2023-03-01",
        "title":  "استمرار أعمال اللجان المشتركة للإصلاح الأمني والعسكري",
        "location":  "الخرطوم",
        "summary":  "واصلت اللجان المشتركة بين القوات المسلحة والدعم السريع مناقشات فنية حول هيكلة القوات وآليات الدمج. لم يتم الاتفاق بعد على الجدول الزمني لدمج الدعم السريع داخل الجيش.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-03-05",
        "title":  "تصريحات حميدتي تؤكد الالتزام بالانتقال المدني",
        "location":  "الخرطوم",
        "summary":  "أعلن حميدتي مجدداً دعمه للانتقال المدني بموجب الاتفاق الإطاري، مؤكدًا أن الإصلاح الأمني يجب أن يضمن جيشًا قوميًّا موحدًا، في إشارة إلى رغبته في وضع ترتيبات دمج تدريجية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-03-07",
        "title":  "لقاء جديد بين البرهان وقادة القوى المدنية بشأن الاتفاق النهائي",
        "location":  "القيادة العامة – الخرطوم",
        "summary":  "عقد البرهان اجتماعًا مع ممثلين من القوى المدنية المشاركة في الاتفاق الإطاري للتأكيد على التقدم السياسي، وسط تأكيد الجيش على ضرورة احترام مهنية ووحدة المؤسسة العسكرية.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-03-13",
        "title":  "الآلية الثلاثية تجدد الدعوة لتقريب وجهات النظر",
        "location":  "الخرطوم",
        "summary":  "أعلنت الآلية الثلاثية أن الخلافات بين الجيش والدعم السريع تتركز حول تسلسل قيادة القوات خلال الفترة الانتقالية ومدة دمج الدعم السريع داخل الجيش.",
        "source":  "UNITAMS / AU-IGAD Joint Facilitation",
        "link":  ""
    },
    {
        "date":  "2023-03-15",
        "title":  "اختتام ورشة العدالة الانتقالية وتوصيات حول إنصاف الضحايا",
        "location":  "الخرطوم",
        "summary":  "اختتمت ورشة العدالة الانتقالية ضمن المرحلة النهائية، مع توصيات بتأسيس آليات وطنية مستقلة لتوثيق الانتهاكات وتحقيق العدالة للضحايا في أقاليم مختلفة.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-03-19",
        "title":  "اتفاق الأطراف على توقيع الاتفاق النهائي في أبريل",
        "location":  "الخرطوم",
        "summary":  "اتفقت القوى الموقعة على الاتفاق الإطاري على توقيع الاتفاق النهائي في أبريل وتشكيل حكومة مدنية لاحقًا، بدعم دولي وإقليمي.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-03-21",
        "title":  "بروز خلاف علني حول زمن دمج الدعم السريع",
        "location":  "الخرطوم",
        "summary":  "تقارير صحفية تشير إلى أن الجيش يريد جدول دمج قصير ومباشر، بينما يقترح الدعم السريع جدولاً أطول لضمان إعادة الهيكلة التدريجية، ما أدى إلى بروز بوادر توتر سياسي.",
        "source":  "Reuters (Background Briefing)",
        "link":  ""
    },
    {
        "date":  "2023-03-25",
        "title":  "لقاءات جديدة لتضييق فجوة الخلافات",
        "location":  "الخرطوم",
        "summary":  "عُقدت اجتماعات مغلقة بين وفود من القوات المسلحة والدعم السريع بوساطة من الآلية الثلاثية، دون نتائج نهائية، مع التأكيد على استمرار الحوار.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-03-29",
        "title":  "تأجيل حسم ملف الإصلاح العسكري إلى جولة جديدة",
        "location":  "الخرطوم",
        "summary":  "أعلنت الآلية الثلاثية أن ملف هيكلة القوات سيتم نقاشه في جلسات إضافية خلال أبريل، بعد تعذر التوصل لاتفاق نهائي خلال مارس.",
        "source":  "UNITAMS / AU-IGAD Joint Facilitation",
        "link":  ""
    },
    {
        "date":  "2023-04-01",
        "title":  "الآلية الثلاثية تؤكد اقتراب توقيع الاتفاق النهائي",
        "location":  "الخرطوم",
        "summary":  "أعلنت الآلية الثلاثية أن التفاهمات السياسية وصلت إلى مراحلها الأخيرة، مع بقاء ملف الإصلاح الأمني والعسكري كأكبر محل خلاف بين الجيش والدعم السريع.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-04-05",
        "title":  "البرهان يؤكد رفض أي ترتيبات تُضعف الجيش",
        "location":  "القيادة العامة – الخرطوم",
        "summary":  "شدّد البرهان على ضرورة دمج جميع القوات النظامية بما فيها الدعم السريع داخل القوات المسلحة تحت قيادة واحدة، في إطار زمني واضح، لضمان وحدة الدولة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-04-06",
        "title":  "إحياء ذكرى ثورة أبريل وسط انقسام سياسي",
        "location":  "الخرطوم",
        "summary":  "شهدت شوارع الخرطوم تظاهرات لإحياء ذكرى ثورة أبريل، وسط استمرار النقاشات حول الانتقال المدني، وتزايد الانتقادات الشعبية للاتفاق الإطاري.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-04-07",
        "title":  "حميدتي يجدد مطالب دمج تدريجي للدعم السريع",
        "location":  "الخرطوم",
        "summary":  "أكد حميدتي دعمه للاندماج في الجيش، لكنه شدد على أن عملية الدمج يجب أن تكون وفق مراحل زمنية طويلة لضمان الاستقرار، ما أبرز الخلاف الجوهري بينه وبين قيادة الجيش.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-04-09",
        "title":  "تقرير أممي يحذر من بوادر توتر أمني في العاصمة",
        "location":  "الخرطوم",
        "summary":  "حذرت بعثة الأمم المتحدة من زيادة انتشار قوات الدعم السريع والجيش داخل الخرطوم، مؤكدة أن الوضع قد يتدهور بسرعة إذا لم يتم احتواء الخلاف حول الدمج.",
        "source":  "UNITAMS",
        "link":  ""
    },
    {
        "date":  "2023-04-12",
        "title":  "تحركات عسكرية غير معتادة حول مطار مروي",
        "location":  "مروي – الولاية الشمالية",
        "summary":  "انتشرت وحدات من قوات الدعم السريع قرب قاعدة مروي الجوية دون تنسيق واضح مع الجيش، ما تسبب في تصاعد حاد للتوتر وبدء أول مواجهة مباشرة في التصريحات الرسمية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-04-13",
        "title":  "الجيش يحذر من تعبئة قوات الدعم السريع",
        "location":  "الخرطوم",
        "summary":  "أصدر الجيش السوداني بيانًا يحذر فيه من تحركات وتعبئة قوات الدعم السريع في العاصمة ومروي، واعتبرها تهديدًا للأمن القومي، في أخطر تصعيد علني قبل اندلاع القتال.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-04-14",
        "title":  "فشل المفاوضات الأخيرة حول جدول دمج القوات",
        "location":  "الخرطوم",
        "summary":  "انهارت جلسات الوساطة بين الجيش والدعم السريع حول مدة دمج الدعم السريع داخل الجيش، حيث طالب الجيش بدمج سريع وفوري بينما طلبت قيادة الدعم السريع مدة طويلة تصل لسنوات.",
        "source":  "UNITAMS / AU-IGAD Joint Facilitation",
        "link":  ""
    },
    {
        "date":  "2023-04-15",
        "title":  "اندلاع الحرب بين الجيش والدعم السريع",
        "location":  "الخرطوم ومدن أخرى",
        "summary":  "اندلعت اشتباكات واسعة بين القوات المسلحة السودانية وقوات الدعم السريع، مع دوي إطلاق نار كثيف في الخرطوم، وامتداد المعارك إلى مناطق أخرى، وتوقف الحياة المدنية في العاصمة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-04-16",
        "title":  "إغلاق المطارات وتعليق حركة الطيران",
        "location":  "مطار الخرطوم ومروي",
        "summary":  "تعطلت حركة الطيران في مطار الخرطوم واندلعت اشتباكات داخل محيطه، بينما شهد مطار مروي سيطرة متبادلة وإعلان الجيش استعادة أجزاء منه لاحقًا.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-04-18",
        "title":  "بدء عمليات إجلاء دبلوماسيين",
        "location":  "الخرطوم",
        "summary":  "بدأت سفارات أجنبية تنسيق عمليات إجلاء لرعاياها عبر ممرات برية وجوية وسط استمرار الاشتباكات داخل العاصمة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-04-23",
        "title":  "هدنة إنسانية مؤقتة لمدة 72 ساعة",
        "location":  "الخرطوم",
        "summary":  "اتفقت الأطراف على هدنة مؤقتة بوساطة أمريكية–سعودية للسماح بوصول المساعدات الإنسانية، لكنها شهدت خروقات واسعة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-04-30",
        "title":  "استمرار المعارك واتساع النزوح",
        "location":  "الخرطوم ودارفور",
        "summary":  "رصدت الأمم المتحدة موجات نزوح واسعة من العاصمة وأجزاء من دارفور، وتدهور الخدمات الأساسية مع توقف المستشفيات.",
        "source":  "UNITAMS / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-05-01",
        "title":  "استمرار القتال في الخرطوم وتدهور الخدمات",
        "location":  "الخرطوم",
        "summary":  "تواصلت الاشتباكات بين الجيش والدعم السريع في عدة أحياء من العاصمة مع انقطاع واسع للكهرباء والمياه وتعطّل المستشفيات. الأمم المتحدة تحذر من انهيار الخدمات الأساسية.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-05-03",
        "title":  "بدء محادثات غير مباشرة في جدة",
        "location":  "جدة – السعودية",
        "summary":  "أعلنت الولايات المتحدة والسعودية بدء محادثات بين وفدين من الجيش والدعم السريع في جدة بهدف التوصل إلى اتفاق لوقف إطلاق النار وتسهيل وصول المساعدات.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-05-06",
        "title":  "الاتفاق على مبادئ لحماية المدنيين",
        "location":  "جدة",
        "summary":  "توصل الجانبان إلى إعلان مبادئ يلتزم بحماية المدنيين والبنية التحتية الحيوية، دون وقف شامل لإطلاق النار. الإعلان مثّل خطوة تمهيدية نحو هدنة لاحقة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-05-09",
        "title":  "تقرير أممي يحذر من كارثة إنسانية في الخرطوم ودارفور",
        "location":  "الخرطوم ودارفور",
        "summary":  "حذرت الأمم المتحدة من نقص خطير في الغذاء والمستلزمات الطبية، مع تصاعد الهجمات على المستشفيات ومنع عمال الإغاثة من التحرك بأمان.",
        "source":  "UN OCHA / WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2023-05-12",
        "title":  "تجدد القتال حول القصر الجمهوري والقيادة العامة",
        "location":  "الخرطوم",
        "summary":  "اشتدت المعارك في وسط الخرطوم قرب القصر والقيادة العامة، ما أدى إلى موجات نزوح جديدة من المدينة نحو ولايات الجزيرة ونهر النيل.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-05-15",
        "title":  "تأكيد انتشار الدعم السريع في أجزاء واسعة من العاصمة",
        "location":  "الخرطوم",
        "summary":  "وثّقت تقارير سيطرة قوات الدعم السريع على مبانٍ حكومية وسكنية داخل العاصمة واستخدامها كمواقع عسكرية، فيما أعلن الجيش استهدافها بضربات جوية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-05-20",
        "title":  "اتفاق هدنة إنسانية لمدة 7 أيام",
        "location":  "جدة",
        "summary":  "نتجت المفاوضات عن اتفاق رسمي لوقف إطلاق النار لمدة أسبوع، بهدف تسهيل عبور المساعدات واستعادة الخدمات الأساسية، بآلية مراقبة سعودية–أمريكية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-05-21",
        "title":  "أول دخول محدود لقوافل مساعدات تحت الهدنة",
        "location":  "الخرطوم",
        "summary":  "سمحت الهدنة بوصول قوافل مساعدات محدودة إلى بعض أحياء الخرطوم، رغم استمرار إطلاق النار في عدة مناطق وتعطيل ممرات رئيسية.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-05-24",
        "title":  "استئناف القصف رغم الهدنة",
        "location":  "الخرطوم",
        "summary":  "اندلعت اشتباكات وقصف مدفعي في أحياء جنوبي العاصمة رغم سريان الهدنة، وتبادل الطرفان الاتهامات بخرق الاتفاق.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-05-26",
        "title":  "مخاوف من عودة المواجهات على نطاق أوسع",
        "location":  "الخرطوم ودارفور",
        "summary":  "أفادت تقارير أممية بانتقال القتال إلى مناطق خارج العاصمة بما في ذلك دارفور، مع صعوبة إيصال الإغاثة بسبب انعدام الأمن.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-05-28",
        "title":  "الدول الوسيطة تطالب بتمديد الهدنة",
        "location":  "جدة",
        "summary":  "دعت السعودية والولايات المتحدة الطرفين إلى تمديد الهدنة واستئناف مفاوضات الترتيبات الأمنية، وسط استمرار الانتهاكات الميدانية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-05-31",
        "title":  "نهاية الهدنة دون اتفاق على تمديدها",
        "location":  "الخرطوم",
        "summary":  "انتهت مدة الهدنة الرسمية دون اتفاق على تمديدها، وتجدّد القتال بشكل أعنف في محاور العاصمة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-06-01",
        "title":  "تعليق جزئي لمسار جدة بعد خروقات واسعة",
        "location":  "جدة / الخرطوم",
        "summary":  "الوسطاء السعوديون والأميركيون يلوّحون بتعليق المحادثات نتيجة خروقات الهدنة الإنسانية من الطرفين، مع استمرار القتال داخل الخرطوم وتعثر وصول المساعدات.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-06-03",
        "title":  "انتهاء الهدنة وتجدد الاشتباكات بكثافة",
        "location":  "الخرطوم وأم درمان",
        "summary":  "انتهت الهدنة القصيرة المبرمة في جدة دون تمديد عملي، وتجددت الاشتباكات العنيفة بالأسلحة الثقيلة في عدة محاور داخل العاصمة ومحيطها.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-06-05",
        "title":  "تحذيرات أممية من انهيار الخدمات الصحية",
        "location":  "الخرطوم",
        "summary":  "أفادت تقارير أممية بتوقف أو تعطل غالبية المستشفيات في العاصمة بسبب القصف ونقص الوقود والأدوية، مع عجز سيارات الإسعاف عن الحركة الآمنة.",
        "source":  "UN OCHA / WHO",
        "link":  ""
    },
    {
        "date":  "2023-06-07",
        "title":  "اشتباكات عنيفة حول القيادة العامة والقصر",
        "location":  "وسط الخرطوم",
        "summary":  "تصاعد القتال قرب مجمّع القيادة العامة والقصر الجمهوري مع قصف مدفعي وجوي معلَن من الجيش واستهدافات مضادة من قوات الدعم السريع داخل أحياء سكنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-06-09",
        "title":  "إعلان تعليق/تجميد محادثات جدة مؤقتًا",
        "location":  "جدة",
        "summary":  "أعلنت الوساطة تعليق جلسات التفاوض غير المباشر بين الجيش والدعم السريع بعد استمرار الخروقات، مع إبقاء قنوات الاتصال مفتوحة للمساعدات.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-06-11",
        "title":  "الجيش يعلن الانسحاب من جولة جدة",
        "location":  "الخرطوم / جدة",
        "summary":  "قالت مصادر إن وفد الجيش علّق مشاركته/انسحب من جولة جدة احتجاجًا على عدم التزام الطرف الآخر، فيما دعت الوساطة للعودة إلى الطاولة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-06-12",
        "title":  "قصف مكثف يطال أحياء في أم درمان",
        "location":  "أم درمان",
        "summary":  "سقوط ضحايا مدنيين إثر قصف متبادل في أحياء مأهولة بأم درمان، وسط تبادل للاتهامات بشأن خرق التفاهمات الإنسانية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-06-14",
        "title":  "اغتيال والي غرب دارفور بعد ساعات من اتهامه الدعم السريع",
        "location":  "الجنينة – غرب دارفور",
        "summary":  "خطف مسلحون والي غرب دارفور خميس أبكر وقتلوه بعد تصريحات علنية اتهم فيها قوات الدعم السريع وحلفاءها بارتكاب انتهاكات واسعة في الجنينة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-06-15",
        "title":  "انفلات واسع وعنف جماعي في الجنينة",
        "location":  "الجنينة – غرب دارفور",
        "summary":  "تقارير أممية وحقوقية عن موجات عنف عرقي وقتل ونهب وحرق أحياء سكنية في الجنينة ومحيطها، مع نزوح كثيف إلى تشاد وتعذر وصول الإغاثة.",
        "source":  "UN OCHA / UNHCR / HRW",
        "link":  ""
    },
    {
        "date":  "2023-06-18",
        "title":  "محاولات لوقف إطلاق نار محلي في دارفور دون نجاح",
        "location":  "غرب دارفور",
        "summary":  "جهود محلية وأممية للتوصل إلى ترتيبات تهدئة عاجلة في الجنينة تفشل أمام استمرار الهجمات، وتفاقم نقص الغذاء والدواء والمأوى.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-06-21",
        "title":  "تحذير من تصاعد انتهاكات جسيمة",
        "location":  "دارفور / الخرطوم",
        "summary":  "مفوضية حقوق الإنسان ومنظمات دولية تحذر من انتهاكات قد ترقى لجرائم ضد الإنسانية في دارفور، إلى جانب قصف عشوائي في العاصمة.",
        "source":  "OHCHR / HRW / Amnesty",
        "link":  ""
    },
    {
        "date":  "2023-06-24",
        "title":  "تمدد القتال نحو محاور جديدة في الخرطوم",
        "location":  "شرق وجنوب الخرطوم",
        "summary":  "سُجّل قتال ضارٍ في محاور شرق وجنوب الخرطوم، مع إعلان الجيش ضرب مواقع للدعم السريع، وتأكيد الأخير على تمسّكه بمواقعه داخل أحياء سكنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-06-27",
        "title":  "أضرار جسيمة بالبنية التحتية الحيوية",
        "location":  "الخرطوم",
        "summary":  "تقارير فنية تشير لتعطل محطات مياه وكهرباء رئيسية بسبب القتال ونقص الوقود، وتزايد انقطاع الاتصالات في أجزاء من العاصمة.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-06-30",
        "title":  "نهاية الشهر على وقع فشل تثبيت هدنة جديدة",
        "location":  "جدة / السودان",
        "summary":  "اختتم يونيو دون اتفاق على هدنة متجددة، فيما تتواصل الدعوات لعودة سريعة إلى مسار جدة وترتيبات إنسانية عاجلة لدارفور والعاصمة.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-07-01",
        "title":  "تجدد الاشتباكات في الخرطوم مع تصاعد القصف الجوي",
        "location":  "الخرطوم",
        "summary":  "شهدت مناطق عدة في الخرطوم تصاعداً في القصف الجوي والمدفعي مع محاولات الجيش استعادة مواقع داخل العاصمة، بينما تمركزت قوات الدعم السريع داخل أحياء سكنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-07-03",
        "title":  "توسع النزوح من الخرطوم إلى ولايات الوسط",
        "location":  "الخرطوم → الجزيرة / سنار",
        "summary":  "أفادت تقارير أممية بارتفاع أعداد النازحين من الخرطوم بسبب استمرار المعارك، مع تدفق آلاف المدنيين إلى مناطق سنار والجزيرة بحثًا عن الأمان والخدمات.",
        "source":  "UN OCHA / IOM DTM",
        "link":  ""
    },
    {
        "date":  "2023-07-05",
        "title":  "الوضع الإنساني في دارفور يتدهور بشكل حاد",
        "location":  "غرب دارفور",
        "summary":  "حذرت الأمم المتحدة من صعوبة إيصال المساعدات الإنسانية إلى مناطق واسعة من دارفور بسبب انعدام الأمن، وتواصل أعمال العنف والنهب وحرق الممتلكات.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-07-07",
        "title":  "عمليات إجلاء جديدة عبر الحدود إلى تشاد",
        "location":  "الجنينة → أدري (تشاد)",
        "summary":  "سجلت مفوضية اللاجئين تدفقًا كبيرًا من الفارين من العنف في الجنينة إلى تشاد، بينهم نساء وأطفال في ظروف إنسانية حرجة.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2023-07-11",
        "title":  "البرهان يشكل لجانًا ميدانية لإعادة تنظيم العمليات العسكرية",
        "location":  "القيادة العامة – الخرطوم (معلَن من بورتسودان لاحقاً)",
        "summary":  "أعلن الجيش إعادة تنظيم قياداته الميدانية لتحسين التنسيق العسكري في العاصمة ودارفور، مع زيادة الاعتماد على الضربات الجوية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-07-14",
        "title":  "تقارير عن توسع نفوذ الدعم السريع في الخرطوم ودارفور",
        "location":  "الخرطوم ودارفور",
        "summary":  "أشارت تقارير دولية إلى أن الدعم السريع وسّع سيطرته على أجزاء من وسط وجنوب الخرطوم، إلى جانب سيطرة حلفائه في مناطق واسعة من دارفور.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-07-17",
        "title":  "WHO: انهيار واسع للبنية الصحية في العاصمة",
        "location":  "الخرطوم",
        "summary":  "منظمة الصحة العالمية تؤكد خروج معظم المستشفيات عن الخدمة بسبب القتال، ونقص حاد في الإمدادات الطبية.",
        "source":  "WHO Situation Report",
        "link":  ""
    },
    {
        "date":  "2023-07-20",
        "title":  "تجدد محادثات غير رسمية لإحياء مسار جدة",
        "location":  "جدة",
        "summary":  "محاولات دبلوماسية غير رسمية لإعادة مفاوضات جدة، دون تقدم ملموس بسبب استمرار العمليات العسكرية المكثفة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-07-24",
        "title":  "مرور 100 يوم على اندلاع الحرب",
        "location":  "السودان",
        "summary":  "بعد 100 يوم، اتسعت رقعة القتال في الخرطوم ودارفور، وتدهورت الخدمات الأساسية، مع نزوح داخلي تجاوز 3 ملايين شخص.",
        "source":  "Al Jazeera / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-07-26",
        "title":  "اشتباكات جديدة في أم درمان على ضفتي النيل",
        "location":  "أم درمان",
        "summary":  "اندلعت معارك عنيفة بين الجيش والدعم السريع في محاور أم درمان، مع استخدام الجيش للقصف المدفعي الطويل المدى.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-07-30",
        "title":  "ارتفاع أعداد النزوح الخارجي عبر تشاد ومصر وجنوب السودان",
        "location":  "السودان → دول الجوار",
        "summary":  "تقديرات أممية تشير إلى تجاوز عدد الفارين عبر الحدود حاجز 900 ألف شخص، معظمهم يفتقرون للدعم الغذائي والطبي.",
        "source":  "UNHCR / IOM",
        "link":  ""
    },
    {
        "date":  "2023-08-01",
        "title":  "تجدد الاشتباكات في محيط القيادة العامة والقصر",
        "location":  "الخرطوم",
        "summary":  "تواصلت الاشتباكات في محيط القيادة العامة والقصر الجمهوري مع إعلان الجيش استهداف مواقع ثابتة للدعم السريع داخل العاصمة، فيما واصلت قوات الدعم السريع التمركز داخل الأحياء السكنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-08-03",
        "title":  "ارتفاع أعداد النازحين داخليًا منذ اندلاع الحرب",
        "location":  "السودان",
        "summary":  "أعلنت المنظمة الدولية للهجرة أن أعداد النازحين داخلياً تجاوزت 4 ملايين شخص، بالإضافة إلى موجات نزوح واسعة من دارفور نحو تشاد.",
        "source":  "IOM DTM / UNHCR",
        "link":  ""
    },
    {
        "date":  "2023-08-05",
        "title":  "قصف مدفعي متبادل في أم درمان",
        "location":  "أم درمان",
        "summary":  "شهدت أم درمان قصفاً مدفعياً متبادلاً أدى إلى سقوط ضحايا مدنيين، مع استمرار الاشتباكات في جنوب وشرق المدينة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-08-07",
        "title":  "تدهور الوضع الصحي بسبب انقطاع الأدوية واللقاحات",
        "location":  "الخرطوم ودارفور",
        "summary":  "أعلنت منظمة الصحة العالمية خروج معظم المستشفيات في الخرطوم ودارفور عن الخدمة، محذرة من نقص مواد التخدير والمحاليل واللقاحات.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2023-08-09",
        "title":  "تقارير عن فوضى أمنية واسعة في ولاية الجزيرة",
        "location":  "ولاية الجزيرة",
        "summary":  "رصدت تقارير صحفية وإنسانية موجات نهب وخطف وقتل في مناطق متعددة بولاية الجزيرة بعد تمدد نفوذ قوات الدعم السريع من الخرطوم باتجاه مدن وسط السودان.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-08-11",
        "title":  "البرهان يجري تغييرات في قيادات بالمؤسسة العسكرية",
        "location":  "القيادة العامة – الخرطوم (مُعلن من بورتسودان)",
        "summary":  "أعلن الجيش تغييرات تنظيمية في قيادات الأركان والعمليات بهدف تعزيز التنسيق الميداني واستعادة السيطرة على مناطق في العاصمة ودارفور.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-08-14",
        "title":  "اشتداد المعارك في جنوب الخرطوم",
        "location":  "جنوب الخرطوم",
        "summary":  "اندلعت معارك عنيفة في مناطق سوبا وجبل أولياء بعد محاولات تقدم من قوات الدعم السريع نحو مواقع للجيش، مع استخدام مكثف للطيران الحربي.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-08-17",
        "title":  "نزوح جماعي من الفاشر بعد تدهور الوضع الأمني",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "تقارير أممية تؤكد نزوح آلاف المدنيين من الفاشر بعد اشتباكات واسعة بين مسلحين محليين وقوات الدعم السريع.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-08-21",
        "title":  "منظمات أممية تحذر من أزمة غذاء حادة",
        "location":  "دارفور ووسط السودان",
        "summary":  "حذرت منظمات إنسانية من ازدياد خطر المجاعة في مناطق عدة، خصوصاً دارفور والخرطوم والجزيرة، نتيجة توقف سلاسل الإمداد ونقص الوقود.",
        "source":  "WFP / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-08-24",
        "title":  "الوساطة السعودية-الأميركية تجدد الدعوة لاستئناف محادثات جدة",
        "location":  "جدة",
        "summary":  "دعت الولايات المتحدة والسعودية طرفي الصراع إلى العودة إلى مفاوضات جدة، مؤكدة أن الوضع الإنساني يتدهور بسرعة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-08-27",
        "title":  "اشتباكات جديدة في جنوب كردفان",
        "location":  "جنوب كردفان",
        "summary":  "تسجّل اشتباكات بين الجيش والدعم السريع ومجموعات محلية مسلحة في مناطق جنوب كردفان، وسط تدهور حاد في الأمن الغذائي.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-08-31",
        "title":  "نهاية الشهر على وقع اتساع رقعة المعارك",
        "location":  "الخرطوم / دارفور / كردفان",
        "summary":  "توسع القتال جغرافياً دون مكاسب حاسمة لأي طرف، مع استمرار الضربات الجوية والاشتباكات داخل الأحياء السكنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-09-01",
        "title":  "تصاعد القصف المدفعي في أم درمان",
        "location":  "أم درمان",
        "summary":  "تجددت الاشتباكات والقصف المدفعي بين الجيش والدعم السريع في عدة أحياء بأم درمان، مع سقوط ضحايا مدنيين نتيجة القصف المتبادل في مناطق سكنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-09-03",
        "title":  "تزايد النزوح الداخلي مع تدهور الأمن في العاصمة",
        "location":  "الخرطوم",
        "summary":  "أعلنت منظمات إنسانية عن موجات نزوح جديدة من أحياء جنوب وشرق الخرطوم نحو ولايات الجزيرة ونهر النيل، وسط نقص حاد في المياه والكهرباء.",
        "source":  "UN OCHA / IOM DTM",
        "link":  ""
    },
    {
        "date":  "2023-09-05",
        "title":  "منظمة الصحة العالمية تحذر من انتشار الأمراض",
        "location":  "الخرطوم ودارفور",
        "summary":  "أفادت منظمة الصحة العالمية بتزايد خطر انتشار الكوليرا والملاريا بسبب انهيار شبكات المياه والصرف الصحي في الخرطوم والجنينة ونيالا.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2023-09-07",
        "title":  "اشتباكات جديدة في الفاشر ومحيطها",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "اندلعت معارك بين قوات الدعم السريع وقوات محلية مساندة للحكومة في محيط الفاشر، مما أدى إلى نزوح مئات العائلات من أطراف المدينة.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-09-09",
        "title":  "البرهان يظهر في جولة خارجية لأول مرة منذ بدء الحرب",
        "location":  "القاهرة",
        "summary":  "أجرى البرهان زيارة رسمية إلى مصر لبحث تطورات الوضع العسكري والسياسي، في أول ظهور خارجي له منذ اندلاع الحرب في أبريل.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-09-11",
        "title":  "تصريحات من حميدتي عبر تسجيل صوتي",
        "location":  "دارفور (غير مُحدد بدقة)",
        "summary":  "ظهر حميدتي في تسجيل صوتي يتهم فيه الجيش بإطالة أمد الحرب، ويؤكد استعداد قواته للتفاوض بشرط الحفاظ على ترتيبات ميدانية قائمة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-09-14",
        "title":  "انقطاع خدمات الاتصالات والإنترنت في أجزاء واسعة",
        "location":  "الخرطوم ودارفور",
        "summary":  "شهدت مناطق واسعة في العاصمة ودارفور انقطاعًا في خدمات الاتصالات والإنترنت نتيجة أعطال وانعدام الوقود لمحطات البث.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-09-17",
        "title":  "قصف جوي قرب جسر الحلفايا",
        "location":  "الخرطوم بحري",
        "summary":  "الجيش ينفذ ضربات جوية بالقرب من جسر الحلفايا ضد مواقع للدعم السريع، مع تسجيل سقوط ضحايا وإصابات بين المدنيين.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-09-20",
        "title":  "الأمم المتحدة: الوضع الإنساني في السودان «على حافة الانهيار الكامل»",
        "location":  "نيويورك / السودان",
        "summary":  "أعلنت الأمم المتحدة أن الحرب تسببت في انهيار منظومة الخدمات الأساسية، وأن ملايين السودانيين يواجهون نقصاً في الغذاء والمياه والدواء.",
        "source":  "UN / UN OCHA Briefing",
        "link":  ""
    },
    {
        "date":  "2023-09-23",
        "title":  "اتساع العنف في النيل الأزرق وكردفان",
        "location":  "النيل الأزرق / جنوب كردفان",
        "summary":  "تقارير أممية تشير إلى تفاقم القتال بين مجموعات مسلحة وقوات الدعم السريع في ولايتي النيل الأزرق وجنوب كردفان، مما أدى إلى نزوح آلاف السكان.",
        "source":  "UN OCHA / Local Humanitarian Reports",
        "link":  ""
    },
    {
        "date":  "2023-09-26",
        "title":  "القصف الجوي يستهدف مواقع داخل أم درمان القديمة",
        "location":  "أم درمان",
        "summary":  "نفذ الجيش ضربات جوية مكثفة على مواقع للدعم السريع داخل أحياء قديمة بالمدينة، تسببت في دمار واسع ونزوح داخلي جديد.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-09-29",
        "title":  "غياب تقدم في مسار المفاوضات",
        "location":  "جدة / الخرطوم",
        "summary":  "تأكيد دولي بأن مفاوضات جدة ما تزال معلّقة بسب عدم التزام الطرفين بوقف إطلاق النار، واستمرار استخدام القوة داخل المناطق السكنية.",
        "source":  "Reuters / US State Department Briefing",
        "link":  ""
    },
    {
        "date":  "2023-10-01",
        "title":  "تجدد القتال في محيط أحياء جنوب الخرطوم",
        "location":  "جنوب الخرطوم",
        "summary":  "استمرت الاشتباكات بين الجيش والدعم السريع في أحياء سوبا وجبل أولياء، مع استخدام الجيش للطيران الحربي وقصف مواقع داخل مناطق مدنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-10-03",
        "title":  "الأمم المتحدة تحذر من انهيار الإمدادات الطبية",
        "location":  "السودان",
        "summary":  "أعلنت منظمة الصحة العالمية أن المرافق الصحية تعاني من نقص حاد في الأدوية والمحاليل، وأن القدرة التشغيلية للمستشفيات في الخرطوم ودارفور تراجعت إلى مستويات حرجة.",
        "source":  "WHO Situation Update / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-10-06",
        "title":  "قصف مدفعي في أم درمان يسفر عن ضحايا مدنيين",
        "location":  "أم درمان",
        "summary":  "شهدت أم درمان قصفًا مدفعيًا متبادلاً بعد محاولات تقدم من قوات الدعم السريع داخل أحياء مأهولة، ما أدى إلى سقوط قتلى وجرحى.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-10-08",
        "title":  "زيادة النزوح من الخرطوم نحو شمال وغرب السودان",
        "location":  "الخرطوم → نهر النيل / الشمالية / كردفان",
        "summary":  "وثقت وكالات إنسانية حركة نزوح واسعة نتيجة استمرار القتال، مع انتقال الأسر نحو مناطق أقل توتراً بحثاً عن الغذاء والمأوى.",
        "source":  "IOM DTM / UNHCR",
        "link":  ""
    },
    {
        "date":  "2023-10-10",
        "title":  "البرهان يزور أديس أبابا لبحث الأزمة السودانية",
        "location":  "أديس أبابا",
        "summary":  "التقى البرهان مسؤولين أفارقة لبحث دعم سياسي وعسكري، وسط محاولات لحشد موقف دبلوماسي ضد نفوذ قوات الدعم السريع في غرب السودان.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-10-12",
        "title":  "استمرار العنف في غرب دارفور",
        "location":  "الجنينة – غرب دارفور",
        "summary":  "تقارير حقوقية وأممية توثق عمليات قتل ونهب وحرق أحياء في الجنينة ومحيطها على يد قوات شبه مساندة للدعم السريع، مع صعوبة إيصال المساعدات.",
        "source":  "UN OCHA / HRW",
        "link":  ""
    },
    {
        "date":  "2023-10-14",
        "title":  "ارتفاع خطر المجاعة في ولايات متضررة",
        "location":  "دارفور والخرطوم ووسط السودان",
        "summary":  "برنامج الغذاء العالمي يحذر من تقويض الأمن الغذائي بعد توقف مخازن الإمداد وصعوبة الطرق البرية.",
        "source":  "WFP / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-10-17",
        "title":  "تقارير عن فقدان السيطرة الإدارية في العاصمة",
        "location":  "الخرطوم",
        "summary":  "وثقت منظمات إنسانية غياب الخدمات الحكومية والبلدية مع انتشار نقاط تفتيش مسلحة وانهيار إداري شامل.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-10-20",
        "title":  "تعثر جهود استئناف محادثات جدة",
        "location":  "جدة",
        "summary":  "الوساطة السعودية–الأميركية تعلن أن الأطراف لم تُظهر استعدادًا لوقف العمليات العسكرية، مع استمرار الاتهامات المتبادلة بخرق الهدن السابقة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-10-24",
        "title":  "WHO: انتشار الكوليرا في مناطق متعددة",
        "location":  "الجزيرة / نهر النيل / دارفور",
        "summary":  "أعلنت منظمة الصحة العالمية تسجيل زيادة في حالات الكوليرا نتيجة تلوث مصادر المياه وانهيار البنية الصحية.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2023-10-27",
        "title":  "اشتباكات واسعة في الفاشر",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "شهدت الفاشر اشتباكات جديدة بين قوات محلية مساندة للجيش وقوات الدعم السريع، مع نزوح مئات العائلات خارج المدينة.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-10-30",
        "title":  "توسع سيطرة الدعم السريع داخل العاصمة",
        "location":  "الخرطوم",
        "summary":  "أظهرت تقارير دولية سيطرة الدعم السريع على أجزاء كبيرة من الخرطوم بما في ذلك أحياء سكنية ومواقع حكومية، بينما احتفظ الجيش بمواقع دفاعية رئيسية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-10-31",
        "title":  "نهاية الشهر دون تقدم سياسي أو إنساني",
        "location":  "السودان",
        "summary":  "تفاقمت الأزمة دون تقدم في مسار جدة أو تحسينات إنسانية ملموسة، مع استمرار انهيار الخدمات الأساسية في العاصمة.",
        "source":  "UN OCHA / Reuters",
        "link":  ""
    },
    {
        "date":  "2023-11-01",
        "title":  "تصاعد القتال في جنوب الخرطوم",
        "location":  "جنوب الخرطوم",
        "summary":  "شهدت مناطق سوبا وجبل أولياء تجدد معارك عنيفة بين الجيش والدعم السريع. استخدم الجيش الطيران الحربي بشكل مكثف لاستهداف مواقع انتشار داخل الأحياء السكنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-11-03",
        "title":  "UN: ازدياد خطر المجاعة",
        "location":  "دارفور والخرطوم",
        "summary":  "حذرت الأمم المتحدة من ارتفاع مستويات انعدام الأمن الغذائي بسبب صعوبة وصول المساعدات وانهيار سلاسل الإمداد في الخرطوم ودارفور.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-11-05",
        "title":  "توسع سيطرة الدعم السريع في غرب أم درمان",
        "location":  "أم درمان",
        "summary":  "تقارير دولية تشير إلى تقدم قوات الدعم السريع في أحياء غرب أم درمان بعد اشتباكات مع قوات الجيش، مع نزوح مدنيين من المناطق المتضررة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-11-08",
        "title":  "تدهور الخدمات الصحية مع استمرار انقطاع الكهرباء",
        "location":  "الخرطوم",
        "summary":  "أفادت منظمة الصحة العالمية أن المستشفيات تعمل جزئياً أو خارج الخدمة بسبب نقص الوقود والكهرباء وتوقف خدمات الإسعاف.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2023-11-10",
        "title":  "توسع القتال نحو ولايات الوسط",
        "location":  "ولاية الجزيرة",
        "summary":  "سجلت تقارير إنسانية تحركات مسلحة ونزوح داخلي من أطراف الخرطوم باتجاه ولاية الجزيرة، مع مخاوف من انتقال القتال إليها.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-11-12",
        "title":  "البرهان يزور بورتسودان لإعادة ترتيب القيادة",
        "location":  "بورتسودان",
        "summary":  "أجرى البرهان اجتماعات مع قيادات عسكرية وإدارية لإعادة تنظيم مؤسسات الدولة بعد فقدان السيطرة الإدارية في العاصمة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-11-14",
        "title":  "تقارير عن انتهاكات واسعة في دارفور",
        "location":  "غرب دارفور وجنوب دارفور",
        "summary":  "مؤسسات حقوقية توثق أعمال قتل ونهب وحرق أحياء سكنية في مدن دارفور، مع صعوبة وصول قوافل الإغاثة.",
        "source":  "HRW / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-11-17",
        "title":  "تزايد حركة النزوح إلى مدن النيل الأبيض والجزيرة",
        "location":  "الخرطوم → الجزيرة / النيل الأبيض",
        "summary":  "ارتفعت أعداد النازحين من الخرطوم إلى مدن ود مدني والدويم خلال الأسبوع الثالث من نوفمبر نتيجة تصاعد القتال.",
        "source":  "IOM DTM / UNHCR",
        "link":  ""
    },
    {
        "date":  "2023-11-19",
        "title":  "قصف جوي يستهدف مواقع داخل أم درمان القديمة",
        "location":  "أم درمان",
        "summary":  "نفذ الجيش غارات جوية على مبانٍ تسيطر عليها قوات الدعم السريع داخل أحياء مأهولة، ما أدى إلى دمار واسع ونزوح داخلي جديد.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-11-21",
        "title":  "WHO: انتشار الكوليرا في ولايات جديدة",
        "location":  "نهر النيل / الجزيرة / دارفور",
        "summary":  "منظمة الصحة العالمية تؤكد تسجيل حالات كوليرا جديدة نتيجة تلوث المياه وانهيار خدمات الصحة العامة.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2023-11-25",
        "title":  "فشل جهود الوساطة لإعادة محادثات جدة",
        "location":  "جدة / الخرطوم",
        "summary":  "الوساطة السعودية-الأمريكية تعلن عدم تحقيق أي اختراق في مسار المفاوضات بسبب استمرار العمليات العسكرية.",
        "source":  "Reuters / US State Department",
        "link":  ""
    },
    {
        "date":  "2023-11-27",
        "title":  "تميّز ميداني لصالح الدعم السريع داخل العاصمة",
        "location":  "الخرطوم",
        "summary":  "تقارير تشير إلى سيطرة الدعم السريع على معظم الأحياء السكنية في الخرطوم بحري وجنوب الخرطوم، مقابل تمركز الجيش في قواعد رئيسية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-11-30",
        "title":  "الوضع الإنساني يقترب من مرحلة الانهيار",
        "location":  "السودان",
        "summary":  "أعلنت الأمم المتحدة في تقرير شهري أن البلاد تواجه واحدة من أسوأ أزمات النزوح والجوع في العالم, مع استمرار الحرب دون مسار سياسي واضح.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-12-01",
        "title":  "استمرار المعارك في جنوب الخرطوم",
        "location":  "جنوب الخرطوم",
        "summary":  "تواصلت الاشتباكات بين الجيش والدعم السريع في محاور سوبا وجبل أولياء، مع استخدام الجيش للطيران الحربي لتعطيل تحركات الدعم السريع نحو وسط السودان.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-12-04",
        "title":  "UN تحذر من انهيار منظومة الإغاثة",
        "location":  "الخرطوم ودارفور والجزيرة",
        "summary":  "حذرت الأمم المتحدة من صعوبة إيصال المساعدات إلى المناطق المتضررة نتيجة انعدام الأمن وتوقف الطرق البرية الحيوية وغياب التنسيق الإداري.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-12-06",
        "title":  "تحركات للدعم السريع نحو حدود ولاية الجزيرة",
        "location":  "الخرطوم → الجزيرة",
        "summary":  "سجلت تقارير إنسانية وأمنية تحركات لقوات الدعم السريع من جنوب الخرطوم باتجاه ولاية الجزيرة، مع تصاعد القلق من انتقال القتال إلى ود مدني.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-12-09",
        "title":  "نزوح جماعي من محيط ود مدني",
        "location":  "مدني الكبرى – ولاية الجزيرة",
        "summary":  "وثقت المنظمة الدولية للهجرة موجات نزوح واسعة من أحياء محيطة بمدينة ود مدني نتيجة تصاعد التوتر واقتراب المواجهات.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2023-12-12",
        "title":  "اشتباكات أولية في مناطق جنوب الجزيرة",
        "location":  "الحوش – جنوب الجزيرة",
        "summary":  "اندلعت اشتباكات بين الجيش والدعم السريع على مشارف ولاية الجزيرة، وتم استخدام المدفعية والأسلحة الثقيلة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-12-15",
        "title":  "انهيار خطوط الدفاع عن ود مدني",
        "location":  "ود مدني",
        "summary":  "تقارير من شهود ومنظمات دولية تشير إلى انسحاب وحدات من الجيش من مواقعها حول المدينة، ما مهّد الطريق لتقدم قوات الدعم السريع.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2023-12-18",
        "title":  "سقوط مدينة ود مدني وسيطرة الدعم السريع على ولاية الجزيرة",
        "location":  "ود مدني – ولاية الجزيرة",
        "summary":  "أعلنت مصادر دولية دخول قوات الدعم السريع مدينة ود مدني وسيطرتها على مرافق حكومية رئيسية، في أكبر تغير ميداني منذ بداية الحرب.",
        "source":  "Reuters (Breaking Report)",
        "link":  ""
    },
    {
        "date":  "2023-12-19",
        "title":  "نزوح عشرات الآلاف بعد سقوط ود مدني",
        "location":  "الجزيرة → ولايات مجاورة",
        "summary":  "وثقت مفوضية اللاجئين نزوح أعداد كبيرة من سكان ود مدني والمناطق المحيطة نحو ولايات سنار والقضارف ونهر النيل.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2023-12-20",
        "title":  "WHO تحذر من توقف المستشفيات في الجزيرة",
        "location":  "ولاية الجزيرة",
        "summary":  "منظمة الصحة العالمية تؤكد توقف غالبية المستشفيات في الجزيرة عن تقديم الخدمات نتيجة القتال والنقص الحاد في الإمدادات الطبية.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2023-12-23",
        "title":  "الجيش يعيد تمركز القيادة في بورتسودان",
        "location":  "بورتسودان – البحر الأحمر",
        "summary":  "أعلن الجيش إعادة ترتيب القيادة والإدارة الحكومية من بورتسودان بعد فقدان العاصمة ووسط السودان كمراكز سيطرة إدارية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2023-12-27",
        "title":  "توسع سيطرة الدعم السريع داخل القرى الريفية بالجزيرة",
        "location":  "مناطق متعددة – ولاية الجزيرة",
        "summary":  "تقارير إنسانية تشير إلى انتشار قوات الدعم السريع في مناطق زراعية وريفية حول مدني، مع اضطرابات واسعة في الإنتاج الزراعي.",
        "source":  "UN OCHA / IOM",
        "link":  ""
    },
    {
        "date":  "2023-12-31",
        "title":  "نهاية العام في ظل أكبر أزمة نزوح في تاريخ السودان",
        "location":  "السودان",
        "summary":  "أعلنت الأمم المتحدة أن السودان أصبح يشهد أكبر موجة نزوح داخلي في العالم مع اقتراب عدد المتضررين من الحرب من نصف سكان البلاد.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-01-01",
        "title":  "تأكيد سيطرة الدعم السريع على معظم ولاية الجزيرة",
        "location":  "ولاية الجزيرة",
        "summary":  "أفادت تقارير دولية باستمرار سيطرة قوات الدعم السريع على مدينة ود مدني والطرق الرئيسية داخل الولاية، مع إعادة انتشارهم في البلدات الريفية ومداخل الطرق المؤدية إلى سنار والقضارف.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-01-03",
        "title":  "UN: استمرار نزوح واسع من الجزيرة إلى ولايات مجاورة",
        "location":  "الجزيرة → سنار / القضارف / نهر النيل",
        "summary":  "أعلنت الأمم المتحدة تسجيل موجة نزوح جديدة من ود مدني والقرى المحيطة بها بسبب استمرار الوجود العسكري داخل الأحياء وغياب الخدمات الأساسية.",
        "source":  "UN OCHA / IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-01-05",
        "title":  "WHO تحذر من توقف 80% من الخدمات الصحية في وسط السودان",
        "location":  "الجزيرة / الخرطوم / دارفور",
        "summary":  "أكدت منظمة الصحة العالمية أن غالبية المستشفيات توقفت عن العمل نتيجة نقص الإمدادات الطبية والكوادر، إلى جانب انهيار الإمداد الكهربائي والمائي.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2024-01-08",
        "title":  "اشتباكات على أطراف سنار مع تقدم قوات الدعم السريع",
        "location":  "ولاية سنار",
        "summary":  "اندلعت اشتباكات في مناطق حدودية بين ولايتي الجزيرة وسنار بعد تحرك وحدات من الدعم السريع نحو طرق ريفية جنوبية، وسط استعدادات عسكرية من الجيش.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-01-10",
        "title":  "البرهان يجري تعديلات عسكرية لتأمين خطوط الدفاع الجديدة",
        "location":  "بورتسودان",
        "summary":  "أعلن الجيش إعادة هيكلة قيادات العمليات العسكرية ونقل مركز التنسيق إلى بورتسودان بهدف تنظيم جبهة دفاع تمتد من القضارف إلى نهر النيل.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-01-13",
        "title":  "تهجير قسري وسوء أوضاع إنسانية في قرى الجزيرة",
        "location":  "قرى جنوب وشرق ود مدني",
        "summary":  "وثقت تقارير إنسانية عمليات نزوح قسري وتهجير من أحياء ريفية نتيجة انتشار قوات الدعم السريع داخل المنازل والمباني الواقعة على الطرق الرئيسية.",
        "source":  "UN OCHA / UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-01-16",
        "title":  "تصاعد القتال في أم درمان",
        "location":  "أم درمان",
        "summary":  "شهدت أم درمان قتالاً عنيفًا بالمدفعية والطيران نتيجة محاولات الجيش استعادة مواقع شمالي المدينة، بينما حافظت قوات الدعم السريع على مواقعها داخل الأحياء.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-01-19",
        "title":  "الأمم المتحدة: أكثر من 25 مليون شخص بحاجة إلى مساعدات",
        "location":  "السودان",
        "summary":  "أعلن مكتب الشؤون الإنسانية أن الحرب تسببت في أكبر أزمة إنسانية في تاريخ السودان الحديث وأن نصف السكان تقريباً يواجهون انعدام أمن غذائي.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-01-22",
        "title":  "انقطاع شبه كامل للاتصالات في مناطق من الجزيرة",
        "location":  "ولاية الجزيرة",
        "summary":  "أفادت تقارير ميدانية بانقطاع الاتصالات والإنترنت في أجزاء واسعة من الجزيرة نتيجة تعطّل الأبراج ونقص الوقود، مما أعاق تنسيق المساعدات.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-01-25",
        "title":  "زيادة حركة النزوح نحو نهر النيل والشمالية",
        "location":  "الجزيرة → نهر النيل / الشمالية",
        "summary":  "وثقت المنظمة الدولية للهجرة وصول أعداد جديدة من النازحين إلى ولايات الشمال، مع اعتماد الأسر على شبكات مجتمعية لتوفير الغذاء والمأوى.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-01-27",
        "title":  "غياب أي تقدم سياسي في مسار جولات التفاوض",
        "location":  "جدة / بورتسودان",
        "summary":  "أكدت الوساطة السعودية الأمريكية توقف المحادثات بسبب تمسك كل طرف بمواقفه الميدانية، مع غياب مؤشرات على اتفاق قريب.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-01-31",
        "title":  "نهاية الشهر مع استمرار سيطرة الدعم السريع على الجزيرة",
        "location":  "ولاية الجزيرة",
        "summary":  "انتهى يناير دون تغير ميداني كبير، حيث بقيت قوات الدعم السريع مسيطرة على ود مدني ومعظم محليات الجزيرة، بينما أعاد الجيش بناء خطوط دفاع في الشرق والشمال.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-02-02",
        "title":  "برنامج الغذاء العالمي: تقارير عن وفيات جوعًا في السودان",
        "location":  "السودان",
        "summary":  "أعلن برنامج الغذاء العالمي أنه يتلقى تقارير مؤكدة عن وفاة أشخاص بسبب الجوع نتيجة تعذر وصول المساعدات واستمرار القتال. وأكدت الوكالة أن أعداد من يواجهون الجوع تضاعفت خلال العام الماضي.",
        "source":  "Reuters / WFP",
        "link":  ""
    },
    {
        "date":  "2024-02-04",
        "title":  "تحديث إنساني أممي: ملايين تلقّوا مساعدات طارئة",
        "location":  "السودان (تحديث أممي)",
        "summary":  "أفاد مكتب الشؤون الإنسانية بأن حوالي 7 ملايين شخص تلقّوا مساعدات منقذة للحياة منذ اندلاع القتال، مع استمرار القيود الأمنية واللوجستية على الوصول الإنساني.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-02-05",
        "title":  "انقطاع واسع للاتصالات والإنترنت",
        "location":  "السودان",
        "summary":  "انقطعت خدمات الاتصالات المحمولة والإنترنت بشكل شبه كامل في معظم أنحاء البلاد. مصادر في قطاع الاتصالات نسبت الانقطاع لتحركات عسكرية وسيطرة ميدانية على مزوّدي الخدمة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-02-07",
        "title":  "استمرار العتمة الرقمية لملايين السودانيين",
        "location":  "السودان",
        "summary":  "أكّد مرصد مستقل أن مزوّدي الإنترنت الرئيسيين خارج الخدمة، ما قطع الاتصالات عن ملايين المدنيين وأعاق تنسيق الإغاثة والتنقل الآمن.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-02-12",
        "title":  "تحذيرات متزايدة من مجاعة وشيكة",
        "location":  "السودان",
        "summary":  "حذّر تقارير دولية من اقتراب البلاد من مجاعة واسعة إذا لم تُفتح مسارات آمنة للمساعدات وتُرفَع القيود على الوصول الإنساني، وسط اتساع رقعة النزاع.",
        "source":  "Al Jazeera / WFP",
        "link":  ""
    },
    {
        "date":  "2024-02-12",
        "title":  "تكريس قطع الاتصالات على نطاق قومي",
        "location":  "السودان",
        "summary":  "أفادت مصادر صناعية أن إطفاء الشبكات بدأ في 5 فبراير واكتمل بعد يومين، ما ضاعف الصعوبات أمام المدنيين والجهات الإنسانية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-02-17",
        "title":  "الجيش يعلن تقدّمًا ميدانيًا في أم درمان",
        "location":  "أم درمان",
        "summary":  "قال الجيش إنه حقق أول تقدم كبير منذ أشهر باستعادة أجزاء من أم درمان وربط قواعده داخل المدينة، فيما نفت قوات الدعم السريع ذلك.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-02-19",
        "title":  "تفاقم النزوح والجوع وسوء التغذية",
        "location":  "السودان ودول الجوار",
        "summary":  "وثّقت تقارير أممية زيادة النزوح إلى دول الجوار وارتفاع مستويات الجوع وسوء التغذية، مع تحذير منظمات الإغاثة من انهيار شبكات الدعم المجتمعي.",
        "source":  "Al Jazeera / WFP / UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-02-23",
        "title":  "أوتشا: 8.1 مليون نازح منذ اندلاع الحرب وارتفاع حالات الكوليرا",
        "location":  "السودان",
        "summary":  "أفاد تحديث أممي بأن عدد النازحين داخل وخارج البلاد بلغ نحو 8.1 مليون شخص. كما سُجل أكثر من 10,700 حالة كوليرا مشتبهة وقرابة 292 وفاة حتى 17 فبراير.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-02-27",
        "title":  "تحذيرات من حظر المساعدات عبر تشاد إلى دارفور",
        "location":  "دارفور / تشاد",
        "summary":  "قالت تقارير إن حظر نقل الإغاثة عبر الحدود من تشاد يُعرّض ملايين في دارفور لخطر الجوع، وسط صعوبات الوصول من المسارات الداخلية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-02-29",
        "title":  "لقطة وبائية: تفشي الكوليرا يتسع",
        "location":  "ولايات متعددة",
        "summary":  "أظهر ملخص ميداني تزايد حالات الكوليرا على مستوى ولايات عدة في ظل انهيار خدمات المياه والصرف الصحي وتعطل المنشآت الصحية.",
        "source":  "ReliefWeb / WHO",
        "link":  ""
    },
    {
        "date":  "2024-03-01",
        "title":  "استمرار انقطاع الاتصالات في معظم أنحاء السودان",
        "location":  "السودان",
        "summary":  "تواصل انقطاع الاتصالات والإنترنت في أجزاء واسعة من البلاد، مما أعاق عمل منظمات الإغاثة وقطع التواصل بين الأسر داخل مناطق النزاع.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-03-04",
        "title":  "UN: عجز خطير في وصول المساعدات لدارفور والخرطوم",
        "location":  "دارفور / الخرطوم",
        "summary":  "حذر مكتب الأمم المتحدة للشؤون الإنسانية من قيود أمنية ولوجستية تمنع وصول الإغاثة إلى المدنيين في المناطق المتأثرة بالقتال، خصوصاً في دارفور.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-03-06",
        "title":  "تزايد عمليات النزوح من ولاية الجزيرة",
        "location":  "ولاية الجزيرة → ولايات مجاورة",
        "summary":  "وثقت المنظمة الدولية للهجرة موجات نزوح جديدة من مناطق ريفية في الجزيرة، نتيجة انتشار قوات الدعم السريع وغياب الخدمات الصحية والتعليمية.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-03-08",
        "title":  "الأمم المتحدة: النساء والفتيات يتعرضن لخطر متزايد",
        "location":  "دارفور / الخرطوم",
        "summary":  "الأمم المتحدة تحذر من ارتفاع حالات الاستغلال والعنف القائم على النوع الاجتماعي في مناطق النزوح ومراكز التجمع.",
        "source":  "UN OCHA / UNFPA",
        "link":  ""
    },
    {
        "date":  "2024-03-10",
        "title":  "اشتباكات في أم درمان على ضفتي النيل",
        "location":  "أم درمان",
        "summary":  "اندلعت مواجهة جديدة بين الجيش والدعم السريع في محاور الشمال الغربي لأم درمان، مع استخدام المدفعية الثقيلة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-03-12",
        "title":  "WHO: تفشي الكوليرا يتوسع في ولايات جديدة",
        "location":  "الجزيرة / نهر النيل / دارفور",
        "summary":  "أعلنت منظمة الصحة العالمية تسجيل زيادة في حالات الكوليرا مع تدهور المياه والصرف الصحي وانهيار شبكات الدعم الصحي.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2024-03-15",
        "title":  "برنامج الغذاء العالمي يحذر من مجاعة شاملة",
        "location":  "السودان",
        "summary":  "قال برنامج الغذاء العالمي إن ملايين الأشخاص يواجهون خطر المجاعة إذا لم يتم السماح بوصول الإمدادات الغذائية عبر ممرات آمنة.",
        "source":  "WFP",
        "link":  ""
    },
    {
        "date":  "2024-03-17",
        "title":  "استمرار القتال في أطراف سنار",
        "location":  "ولاية سنار",
        "summary":  "اندلعت اشتباكات بين قوات الجيش والدعم السريع على طريق سنار – مدني وسط محاولات للسيطرة على عقد الطرق الحيوية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-03-20",
        "title":  "UNHCR: نزوح عبر الحدود إلى جنوب السودان وإثيوبيا",
        "location":  "حدود السودان الجنوبية والشرقية",
        "summary":  "سجلت المفوضية السامية لشؤون اللاجئين زيادة في حركة النزوح إلى جنوب السودان وإثيوبيا نتيجة تدهور الوضع الأمني والمعيشي.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-03-22",
        "title":  "انهيار منظومات التموين المحلية في المدن المتضررة",
        "location":  "الخرطوم / دارفور / الجزيرة",
        "summary":  "وثقت منظمات دولية انهيار سلاسل الإمداد والأسواق المحلية، مع اعتماد السكان بشكل شبه كامل على المساعدات غير المنتظمة.",
        "source":  "UN OCHA / WFP",
        "link":  ""
    },
    {
        "date":  "2024-03-26",
        "title":  "قصف جوي يستهدف مواقع لقوات الدعم السريع في أم درمان",
        "location":  "أم درمان",
        "summary":  "أعلن الجيش تنفيذ ضربات جوية في غرب ووسط أم درمان ضد مواقع قال إنها لقوات الدعم السريع.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-03-31",
        "title":  "نهاية الشهر دون تقدم في جهود الوساطة",
        "location":  "جدة / بورتسودان",
        "summary":  "أكد دبلوماسيون دوليون تعليق أي استئناف وشيك لمفاوضات جدة، وسط استمرار التعثر السياسي والميداني.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-04-01",
        "title":  "استمرار القتال في أم درمان والخرطوم بحري",
        "location":  "الخرطوم بحري / أم درمان",
        "summary":  "شهدت الخرطوم بحري وأم درمان اشتباكات عنيفة بالأسلحة الثقيلة مع استمرار محاولات الجيش كسر خطوط سيطرة الدعم السريع داخل العاصمة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-04-03",
        "title":  "UN: اقتراب السودان من أسوأ أزمة إنسانية في العالم",
        "location":  "السودان",
        "summary":  "حذرت الأمم المتحدة من أن أكثر من نصف سكان السودان يواجهون خطر الجوع الحاد، وأن الوصول الإنساني ما يزال محدوداً في أغلب المناطق المتضررة من القتال.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-04-06",
        "title":  "مرور عام على اندلاع الحرب",
        "location":  "السودان",
        "summary":  "بعد عام على اندلاع المواجهات بين الجيش والدعم السريع، أكدت الأمم المتحدة أن النزاع تسبب في واحدة من أكبر أزمات النزوح في العالم مع غياب أي تقدم سياسي.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-04-08",
        "title":  "اشتباكات جديدة في الفاشر",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "اندلع قتال جديد بين الدعم السريع وقوات محلية في الفاشر، ما أدى إلى موجات نزوح جديدة داخل الولاية.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-04-10",
        "title":  "WHO: انهيار شبه كامل للنظام الصحي",
        "location":  "السودان",
        "summary":  "أكدت منظمة الصحة العالمية خروج معظم المستشفيات العامة عن الخدمة في الخرطوم ودارفور والجزيرة بسبب نقص الإمدادات وتدمير المنشآت.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2024-04-12",
        "title":  "توسع المجاعة في مناطق النزاع",
        "location":  "دارفور / الجزيرة / الخرطوم",
        "summary":  "أعلنت منظمات الإغاثة أن مناطق واسعة دخلت المرحلة الخامسة من الجوع الحاد، المعروفة بمستوى «المجاعة»، خصوصاً في مخيمات النزوح ومناطق بلا ممرات آمنة.",
        "source":  "WFP / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-04-15",
        "title":  "تجدد الاشتباكات قرب سنار",
        "location":  "ولاية سنار",
        "summary":  "اندلعت مواجهات بين الجيش والدعم السريع في طرق إستراتيجية جنوب سنار، وسط محاولات الطرفين للسيطرة على عقد الطرق المؤدية إلى النيل الأزرق.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-04-18",
        "title":  "أزمة مياه حادة في الجزيرة",
        "location":  "ود مدني – ولاية الجزيرة",
        "summary":  "تقارير إنسانية تشير إلى نقص حاد في المياه الصالحة للشرب بعد تعطل محطات الضخ وانهيار الشبكات، مما زاد من انتشار الأمراض المرتبطة بالمياه.",
        "source":  "UN OCHA / WHO",
        "link":  ""
    },
    {
        "date":  "2024-04-22",
        "title":  "غياب أي تقدم في مسار مفاوضات جدة",
        "location":  "جدة / بورتسودان",
        "summary":  "أكد دبلوماسيون أن استئناف محادثات جدة ما يزال معلقاً بسبب استمرار العمليات العسكرية وتمسك الطرفين بمواقعهما.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-04-26",
        "title":  "اتساع النزوح باتجاه الحدود الإثيوبية",
        "location":  "النيل الأزرق / إثيوبيا",
        "summary":  "وثقت المفوضية السامية للأمم المتحدة لشؤون اللاجئين تدفق أعداد متزايدة من النازحين عبر الحدود باتجاه إثيوبيا مع تفاقم الأزمة الإنسانية.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-04-30",
        "title":  "انتهاء الشهر دون تغير في خطوط السيطرة الرئيسية",
        "location":  "السودان",
        "summary":  "رغم الاشتباكات المتكررة، لم تتغير خطوط السيطرة بشكل جوهري؛ حيث حافظ الدعم السريع على وجوده في الخرطوم والجزيرة، بينما عزز الجيش تمركزه في بورتسودان وولايات الشمال.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-05-01",
        "title":  "تجدد الاشتباكات في محيط أم درمان",
        "location":  "أم درمان",
        "summary":  "شهدت أم درمان اشتباكات جديدة بالمدفعية الثقيلة بين الجيش والدعم السريع، مع محاولات الجيش استعادة مواقع في شمال وغرب المدينة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-05-03",
        "title":  "UN: الوضع الإنساني يتدهور بشكل متسارع",
        "location":  "السودان",
        "summary":  "حذّر مكتب الأمم المتحدة للشؤون الإنسانية من تدهور الوضع المعيشي وغياب الغذاء والمياه والخدمات الصحية في العاصمة والولايات المتأثرة بالنزاع.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-05-06",
        "title":  "WHO: انهيار نظام التلقيح في معظم الولايات",
        "location":  "السودان",
        "summary":  "أعلنت منظمة الصحة العالمية أن برامج التطعيم الروتيني للأطفال توقفت تقريبًا، مما يعرض الملايين لخطر الأمراض الوبائية.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2024-05-09",
        "title":  "اتساع النزوح من ولاية الجزيرة",
        "location":  "الجزيرة → النيل الأبيض / سنار / القضارف",
        "summary":  "وثقت المنظمة الدولية للهجرة موجات نزوح إضافية من مناطق ريفية حول ود مدني نتيجة انعدام الأمن ونقص الغذاء.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-05-12",
        "title":  "اشتباكات في محاور سنار",
        "location":  "ولاية سنار",
        "summary":  "اندلعت مواجهات بين الجيش والدعم السريع للسيطرة على طرق إمداد رئيسية بين سنار والجزيرة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-05-15",
        "title":  "WFP يحذر من شبح مجاعة وشيكة",
        "location":  "دارفور / الجزيرة / الخرطوم",
        "summary":  "أعلن برنامج الغذاء العالمي أن 18 مليون شخص يعانون انعدام أمن غذائي حاد، وأن بعض المناطق دخلت بالفعل مستوى المجاعة.",
        "source":  "WFP",
        "link":  ""
    },
    {
        "date":  "2024-05-17",
        "title":  "ازدياد حالات الكوليرا",
        "location":  "ولايات متعددة",
        "summary":  "سجلت وزارة الصحة ومنظمة الصحة العالمية زيادة في حالات الكوليرا نتيجة تلوث مصادر المياه وانهيار خدمات الصرف الصحي.",
        "source":  "WHO Situation Update / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-05-19",
        "title":  "نقص الأدوية والمواد الطبية",
        "location":  "الخرطوم / دارفور / الجزيرة",
        "summary":  "أفادت تقارير إنسانية بأن المستشفيات تعمل بحدها الأدنى أو خارج الخدمة بالكامل بسبب نقص الوقود والإمدادات الطبية.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-05-22",
        "title":  "تجدد الدعوات لاستئناف مفاوضات جدة",
        "location":  "جدة / بورتسودان",
        "summary":  "دعت السعودية والولايات المتحدة طرفي الصراع لاستئناف المحادثات، لكن لم يتم الإعلان عن موعد رسمي للعودة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-05-24",
        "title":  "اشتباكات في الفاشر ترفع التوتر في دارفور",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "اندلعت مواجهات جديدة في الفاشر بين قوات محلية مدعومة من الجيش وقوات الدعم السريع، ما تسبب في موجات نزوح داخلية جديدة.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-05-27",
        "title":  "UNHCR: نزوح جديد نحو تشاد وإفريقيا الوسطى",
        "location":  "غرب دارفور / الحدود مع تشاد",
        "summary":  "شهدت الحدود السودانية التشادية عبور آلاف الفارين من العنف في دارفور، مع ضعف قدرة المخيمات على الاستيعاب.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-05-31",
        "title":  "نهاية الشهر دون أي تقدم عسكري حاسم",
        "location":  "السودان",
        "summary":  "لم تشهد خطوط السيطرة تغيراً كبيراً، حيث حافظ الدعم السريع على مواقعه في الخرطوم والجزيرة، بينما واصل الجيش تعزيز مواقعه الدفاعية من بورتسودان.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-06-01",
        "title":  "اشتباكات متجددة في أم درمان والخرطوم بحري",
        "location":  "الخرطوم بحري / أم درمان",
        "summary":  "تجدّد القتال بالأسلحة الثقيلة بين الجيش السوداني وقوات الدعم السريع داخل محاور العاصمة، مع قصف مدفعي وجوي واستمرار تمركزات داخل أحياء سكنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-06-04",
        "title":  "الأمم المتحدة: تفاقم الحصار والقتال حول الفاشر",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "حذّر مكتب الأمم المتحدة للشؤون الإنسانية من تدهور الوضع الإنساني نتيجة محاصرة المدينة واشتداد القتال على مداخلها، ما أعاق وصول المساعدات ونزح آلاف المدنيين.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-06-05",
        "title":  "توثيق انتهاكات جسيمة في دارفور",
        "location":  "غرب وشمال دارفور",
        "summary":  "منظمة حقوقية دولية تنشر نتائج تحقيقات إضافية حول عمليات قتل ونهب وحرق أحياء على يد جماعات مسلّحة متحالفة مع قوات الدعم السريع خلال جولات العنف، وتدعو لمحاسبة المسؤولين.",
        "source":  "HRW",
        "link":  ""
    },
    {
        "date":  "2024-06-07",
        "title":  "برنامج الغذاء العالمي يحذّر من مجاعة في بؤر النزاع",
        "location":  "دارفور / الخرطوم / الجزيرة",
        "summary":  "أعلن برنامج الغذاء العالمي أن انعدام الأمن ومنع الوصول عبر الممرات الحيوية يضع ملايين الأشخاص على حافة المجاعة، خصوصاً في دارفور والعاصمة والمناطق الوسطى.",
        "source":  "WFP",
        "link":  ""
    },
    {
        "date":  "2024-06-10",
        "title":  "تزايد الإصابات بين المدنيين جراء القصف داخل العاصمة",
        "location":  "الخرطوم وأم درمان",
        "summary":  "تقارير صحفية تؤكد سقوط قتلى وجرحى مدنيين بسبب قصف متبادل وغارات جوية استهدفت مواقع داخل أحياء مأهولة، مع تبادل الاتهامات بين الجيش والدعم السريع.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-06-13",
        "title":  "مجلس الأمن يطالب بإنهاء حصار الفاشر وحماية المدنيين",
        "location":  "نيويورك / الفاشر",
        "summary":  "اعتمد مجلس الأمن قرارًا يطالب بوقف الهجمات على الفاشر وفتح ممرات إنسانية آمنة، داعيًا جميع الأطراف، بما فيها قوات الدعم السريع والجيش، لاحترام القانون الدولي الإنساني.",
        "source":  "UN Security Council",
        "link":  ""
    },
    {
        "date":  "2024-06-15",
        "title":  "اشتداد المعارك على محاور مداخل الفاشر",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "اندلع قتال عنيف حول الطرق المؤدية للفاشر بين قوات محلية موالية للجيش وقوات الدعم السريع، مع ارتفاع وتيرة النزوح وصعوبات شديدة في الإجلاء الطبي.",
        "source":  "UN OCHA / Reuters",
        "link":  ""
    },
    {
        "date":  "2024-06-18",
        "title":  "WHO: اتساع تفشي الأمراض المنقولة بالمياه",
        "location":  "ولايات متعدّدة",
        "summary":  "أعلنت منظمة الصحة العالمية تسجيل ارتفاع في حالات الأمراض المرتبطة بالمياه بسبب تعطل شبكات الإمداد والصرف الصحي واستمرار القتال الذي يعطّل خدمات الصحة العامة.",
        "source":  "WHO",
        "link":  ""
    },
    {
        "date":  "2024-06-20",
        "title":  "ضربات جوية وقصف متبادل في أم درمان",
        "location":  "أم درمان",
        "summary":  "أفادت تقارير بوقوع ضربات جوية نفذها الجيش على مواقع يُعتقد أنها لقوات الدعم السريع داخل المدينة، في ظل معارك شوارع متقطعة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-06-22",
        "title":  "تجاوز عدد النازحين داخليًا مستوى قياسي عالمي",
        "location":  "السودان",
        "summary":  "أعلنت المنظمة الدولية للهجرة أن عدد النازحين داخليًا جرّاء الحرب تخطى عتبة قياسية، مع استمرار حركة نزوح باتجاه ولايات الشرق والشمال والحدود.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-06-26",
        "title":  "دعوات دولية لاستئناف مسار جدة",
        "location":  "جدة / بورتسودان",
        "summary":  "جدّدت الولايات المتحدة والسعودية دعوتهما للجيش والدعم السريع لاستئناف المحادثات غير المباشرة لوقف إطلاق النار وتسهيل الوصول الإنساني، دون تحديد موعد.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-06-28",
        "title":  "UNICEF: خطر سوء التغذية يهدد ملايين الأطفال",
        "location":  "السودان",
        "summary":  "حذّرت اليونيسف من تصاعد معدلات سوء التغذية الحاد بين الأطفال في مناطق النزاع، ودعت لتمويل عاجل وتسهيل وصول فرق التطعيم والعلاج.",
        "source":  "UNICEF / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-06-30",
        "title":  "نهاية الشهر وسط حصار الفاشر واستمرار القتال في العاصمة",
        "location":  "الفاشر / الخرطوم",
        "summary":  "اختُتم يونيو مع استمرار الحصار المفروض على الفاشر وتواصل المعارك داخل العاصمة ومحيطها، دون تقدم سياسي ملموس أو تحسّن في وصول المساعدات.",
        "source":  "UN OCHA / Reuters",
        "link":  ""
    },
    {
        "date":  "2024-07-01",
        "title":  "تجدد القتال في الفاشر بعد هدوء نسبي",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "اندلعت اشتباكات جديدة عند محاور غرب وشمال الفاشر بين قوات محلية مدعومة من الجيش وقوات الدعم السريع، وسط مخاوف من توسع العمليات داخل الأحياء السكنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-07-03",
        "title":  "UN: مخاطر كارثية على المدنيين في الفاشر",
        "location":  "الفاشر",
        "summary":  "حذّر مكتب الأمم المتحدة من أن تصاعد القتال حول المدينة يهدد حياة مئات الآلاف من المدنيين المحاصرين ويمنع وصول الإغاثة الحيوية.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-07-05",
        "title":  "WHO: نظام الطوارئ الصحي ينهار في دارفور",
        "location":  "دارفور",
        "summary":  "أعلنت منظمة الصحة العالمية أن المرافق الصحية المتبقية تعمل فوق طاقتها، مع نقص حاد في الأدوية وإغلاق مستشفيات بسبب القتال.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2024-07-07",
        "title":  "اشتباكات مدفعية كثيفة في أم درمان",
        "location":  "أم درمان",
        "summary":  "شهدت أحياء أم درمان قصفاً متبادلاً بين الجيش والدعم السريع، مع تقارير عن سقوط ضحايا بين المدنيين.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-07-10",
        "title":  "WFP يحذر من تفاقم المجاعة في السودان",
        "location":  "السودان",
        "summary":  "قال برنامج الغذاء العالمي إن استمرار القتال ومنع الإمدادات يرفع مستويات الجوع إلى حدود غير مسبوقة، مع تضرر الأسر النازحة بشكل خاص.",
        "source":  "WFP",
        "link":  ""
    },
    {
        "date":  "2024-07-12",
        "title":  "النزوح يتزايد من سنار والجزيرة",
        "location":  "سنار / الجزيرة",
        "summary":  "وثّقت المنظمة الدولية للهجرة موجات نزوح إضافية نتيجة استمرار انتشار قوات الدعم السريع داخل مناطق زراعية وسكنية.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-07-15",
        "title":  "HRW توثق انتهاكات جديدة بحق المدنيين",
        "location":  "غرب دارفور",
        "summary":  "نشرت منظمة هيومن رايتس ووتش تقريراً جديداً يسلط الضوء على انتهاكات بحق المدنيين تشمل القتل والاعتداء والنهب، وطالبت بتحقيق دولي مستقل.",
        "source":  "HRW",
        "link":  ""
    },
    {
        "date":  "2024-07-18",
        "title":  "UNHCR: عبور مئات العائلات باتجاه تشاد",
        "location":  "الحدود السودانية التشادية",
        "summary":  "ارتفعت وتيرة النزوح نحو تشاد مع استمرار القتال في دارفور، مما زاد الضغط على المخيمات الممتدة على طول الحدود.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-07-21",
        "title":  "تصاعد المعارك في محيط الفاشر",
        "location":  "الفاشر",
        "summary":  "اندلعت مواجهات جديدة في المحاور الجنوبية والغربية للمدينة، مع تقارير عن صعوبة إجلاء الجرحى ونقص الإمدادات الطبية.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-07-24",
        "title":  "WHO: انتشار الأمراض المنقولة بالمياه في مخيمات النزوح",
        "location":  "دارفور / الجزيرة / النيل الأبيض",
        "summary":  "أعلنت منظمة الصحة العالمية عن ارتفاع الإصابات بالأمراض المرتبطة بالمياه نتيجة الاكتظاظ ونقص محطات التنقية.",
        "source":  "WHO",
        "link":  ""
    },
    {
        "date":  "2024-07-27",
        "title":  "غياب أي تقدم في مسار المفاوضات",
        "location":  "جدة / بورتسودان",
        "summary":  "أكد دبلوماسيون تعثر استئناف محادثات جدة بسبب استمرار الاشتباكات واتساع الهوة بين الطرفين.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-07-30",
        "title":  "UN: السودان أصبح أكبر أزمة نزوح حديثة في العالم",
        "location":  "السودان",
        "summary":  "أفاد تقرير أممي بأن السودان تجاوز جميع الدول في عدد النازحين داخلياً، مع استمرار التصعيد في مناطق القتال الرئيسية.",
        "source":  "UN OCHA / IOM",
        "link":  ""
    },
    {
        "date":  "2024-08-01",
        "title":  "UN: وضع الفاشر يقترب من الانهيار الكامل",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "حذّر مكتب الأمم المتحدة للشؤون الإنسانية من أن الوضع في الفاشر بلغ نقطة حرجة، مع حصار المناطق السكنية وصعوبة وصول الإمدادات الأساسية.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-08-03",
        "title":  "اشتباكات متقطعة في أم درمان",
        "location":  "أم درمان",
        "summary":  "تجددت الاشتباكات بين الجيش والدعم السريع قرب مناطق شمال أم درمان، مع تقارير عن قصف مدفعي وغارات جوية محدودة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-08-06",
        "title":  "WHO: منشآت صحية تغلق بسبب انعدام الوقود والإمدادات",
        "location":  "دارفور / الخرطوم / الجزيرة",
        "summary":  "أعلنت منظمة الصحة العالمية توقف عدد من المرافق الصحية عن العمل بسبب انعدام الوقود ونقص الأدوية والطاقم الطبي.",
        "source":  "WHO",
        "link":  ""
    },
    {
        "date":  "2024-08-09",
        "title":  "نزوح جديد من ريف سنار",
        "location":  "ولاية سنار",
        "summary":  "وثقت المنظمة الدولية للهجرة موجة نزوح جديدة من قرى في سنار نتيجة توسع العمليات العسكرية ونقص المواد الغذائية.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-08-11",
        "title":  "WFP: مخاوف من مجاعة واسعة النطاق",
        "location":  "السودان",
        "summary":  "حذر برنامج الغذاء العالمي من أن ملايين الأشخاص مهددون بالمجاعة إذا لم يتم فتح ممرات آمنة لوصول الإغاثة.",
        "source":  "WFP",
        "link":  ""
    },
    {
        "date":  "2024-08-14",
        "title":  "تقارير حقوقية حول انتهاكات في الفاشر",
        "location":  "شمال دارفور",
        "summary":  "منظمة حقوقية دولية توثق عمليات عنف وانتهاكات جسيمة بحق المدنيين خلال المواجهات حول أحياء الفاشر.",
        "source":  "HRW",
        "link":  ""
    },
    {
        "date":  "2024-08-17",
        "title":  "UNHCR: تزايد النزوح عبر الحدود نحو تشاد",
        "location":  "الحدود السودانية التشادية",
        "summary":  "أفادت المفوضية السامية لشؤون اللاجئين بأن تدفق النازحين إلى معسكرات شرق تشاد ارتفع مع اشتداد القتال في دارفور.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-08-20",
        "title":  "اشتباكات جديدة في مدينة الدويم",
        "location":  "النيل الأبيض",
        "summary":  "اندلعت مواجهات مسلحة بين الجيش والدعم السريع في مناطق شمال وغرب الدويم، مما أسفر عن نزوح مدنيين إلى بلدات قريبة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-08-24",
        "title":  "WHO: انتشار سوء التغذية بين الأطفال",
        "location":  "دارفور / سنار / النيل الأبيض",
        "summary":  "ذكرت منظمة الصحة العالمية أن معدلات سوء التغذية الحاد بين الأطفال ارتفعت بشكل ملحوظ في مناطق النزوح والمخيمات.",
        "source":  "WHO / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-08-27",
        "title":  "تعثر جديد في جهود الوساطة الدولية",
        "location":  "جدة / بورتسودان",
        "summary":  "أكدت مصادر دبلوماسية تعثر الجهود لإعادة طرفي الصراع إلى المفاوضات بسبب اختلاف المواقف وغياب ضمانات وقف إطلاق النار.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-08-30",
        "title":  "UN: السودان يستمر كأكبر أزمة نزوح عالمية",
        "location":  "السودان",
        "summary":  "أفاد تقرير أممي بأن عدد النازحين داخلياً واللاجئين في دول الجوار يواصل الارتفاع، وسط غياب آفاق للحل.",
        "source":  "UN OCHA / IOM",
        "link":  ""
    },
    {
        "date":  "2024-09-01",
        "title":  "UN: الفاشر تواجه خطر كارثة إنسانية شاملة",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "حذر مكتب الأمم المتحدة للشؤون الإنسانية من أن اشتداد القتال حول الفاشر يهدد حياة مئات الآلاف ويمنع دخول الغذاء والدواء، وسط اضطرار المدنيين للاعتماد على مخزون محدود.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-09-03",
        "title":  "اشتباكات عنيفة في أم درمان",
        "location":  "أم درمان",
        "summary":  "تجدّدت الاشتباكات في شمال وغرب أم درمان بين الجيش والدعم السريع، مع تقارير عن قصف مدفعي أسفر عن إصابات في صفوف المدنيين.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-09-05",
        "title":  "WHO: تدهور شديد في قدرة المستشفيات على العمل",
        "location":  "دارفور / الخرطوم / النيل الأبيض",
        "summary":  "أعلنت منظمة الصحة العالمية أن معظم المرافق الصحية تعمل بحدها الأدنى أو خارج الخدمة بسبب انعدام الإمدادات ونقص الكوادر.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2024-09-07",
        "title":  "نزوح جديد من قرى في سنار",
        "location":  "ولاية سنار",
        "summary":  "وثقت المنظمة الدولية للهجرة نزوح عائلات جديدة من قرى سنار بسبب انتشار نقاط تمركز مسلحة وتراجع الخدمات الأساسية.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-09-10",
        "title":  "WFP يحذر من استمرار تفاقم المجاعة",
        "location":  "السودان",
        "summary":  "أكد برنامج الغذاء العالمي أن ملايين السودانيين يعانون انعدام أمن غذائي حاد، خاصة في المناطق المحاصرة ومخيمات النزوح.",
        "source":  "WFP",
        "link":  ""
    },
    {
        "date":  "2024-09-12",
        "title":  "HRW توثق انتهاكات جديدة في دارفور",
        "location":  "غرب وشمال دارفور",
        "summary":  "نشرت هيومن رايتس ووتش تقريرًا جديدًا يتضمن شهادات حول عمليات قتل ونهب ونزوح قسري بحق المدنيين خلال الأسابيع السابقة.",
        "source":  "HRW",
        "link":  ""
    },
    {
        "date":  "2024-09-16",
        "title":  "UNHCR: ارتفاع حركة النزوح نحو تشاد",
        "location":  "الحدود السودانية التشادية",
        "summary":  "أعلنت المفوضية السامية لشؤون اللاجئين أن المخيمات في شرق تشاد وصلت إلى مستويات اكتظاظ حادة مع وصول موجات جديدة من النازحين.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-09-19",
        "title":  "اشتباكات متجددة في مدينة الفاشر",
        "location":  "الفاشر",
        "summary":  "اندلعت مواجهات مباشرة عند مداخل الفاشر الجنوبية والغربية، وسط تقارير عن صعوبة إخلاء الجرحى ونقل الغذاء.",
        "source":  "Reuters / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-09-23",
        "title":  "WHO: انتشار الأمراض المعدية في المخيمات",
        "location":  "دارفور / الجزيرة / النيل الأبيض",
        "summary":  "أعلنت منظمة الصحة العالمية عن ارتفاع حالات العدوى المرتبطة بالاكتظاظ وسوء التغذية، بما يشمل الإسهال والكوليرا.",
        "source":  "WHO",
        "link":  ""
    },
    {
        "date":  "2024-09-26",
        "title":  "غموض في مسار مفاوضات جدة",
        "location":  "جدة / بورتسودان",
        "summary":  "ذكرت مصادر دبلوماسية أن مسار الوساطة يتعثر بسبب غياب التوافق على ضمانات وقف إطلاق النار وانسحاب القوات من المناطق المدنية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-09-30",
        "title":  "UN: السودان ما يزال أكبر أزمة نزوح عالمية",
        "location":  "السودان",
        "summary":  "أكدت الأمم المتحدة استمرار ارتفاع أعداد النازحين داخلياً واللاجئين عبر الحدود، مع غياب أي حل سياسي في الأفق.",
        "source":  "UN OCHA / IOM",
        "link":  ""
    },
    {
        "date":  "2024-10-01",
        "title":  "UN: الوضع الغذائي يصل إلى مستويات كارثية",
        "location":  "دارفور / الخرطوم / الجزيرة",
        "summary":  "حذر مكتب الأمم المتحدة للشؤون الإنسانية من وصول مستويات الجوع في مناطق واسعة إلى المرحلة الخامسة (المجاعة)، بسبب الحصار المستمر وصعوبة الوصول الإنساني.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-10-03",
        "title":  "اشتباكات في محيط الفاشر إثر محاولات تقدم قوات الدعم السريع",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "اندلعت مواجهات جديدة عند الطرق الغربية للفاشر، حيث حاولت قوات الدعم السريع التقدم نحو أحياء سكنية، بينما دعمت مجموعات محلية مواقع الدفاع.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-10-05",
        "title":  "WHO: النقص الحاد في الأدوية يهدد المستشفيات",
        "location":  "السودان",
        "summary":  "أعلنت منظمة الصحة العالمية أن المرافق الطبية تعمل بقدرة تقل عن 30% من طاقتها، مع انعدام الأدوية الأساسية ومستلزمات الجراحة.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2024-10-07",
        "title":  "نزوح جديد من قرى الريف الغربي لأم درمان",
        "location":  "أم درمان",
        "summary":  "وثقت المنظمة الدولية للهجرة نزوح عشرات الأسر من مناطق غرب أم درمان بسبب توسع نقاط الاشتباك والتعرض للقصف.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-10-10",
        "title":  "WFP يحذر من فقدان القدرة على توزيع الإغاثة",
        "location":  "السودان",
        "summary":  "قال برنامج الغذاء العالمي إن انعدام الأمن وضعف الإمدادات اللوجستية يعرقلان قدرة المنظمة على الاستمرار في التوزيع المنظم للمساعدات.",
        "source":  "WFP",
        "link":  ""
    },
    {
        "date":  "2024-10-12",
        "title":  "HRW توثق عمليات عنف جديدة بحق المدنيين",
        "location":  "دارفور",
        "summary":  "أصدرت هيومن رايتس ووتش تقريرًا يوثق حالات قتل واحتجاز ونهب في مناطق عدة من دارفور خلال الأسابيع الأخيرة.",
        "source":  "HRW",
        "link":  ""
    },
    {
        "date":  "2024-10-16",
        "title":  "UNHCR: زيادة عبور الحدود نحو جنوب السودان",
        "location":  "الحدود مع جنوب السودان",
        "summary":  "أفادت المفوضية السامية لشؤون اللاجئين بأن معابر حدودية شهدت زيادة في أعداد النازحين، مع وصول عائلات دون موارد غذائية أو وثائق.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-10-19",
        "title":  "اشتباكات جديدة في مدينة سنار",
        "location":  "ولاية سنار",
        "summary":  "اندلعت مواجهات بين الجيش والدعم السريع قرب الطرق المؤدية إلى الريف الجنوبي، وسط صعوبة في الوصول إلى الأسواق والخدمات.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-10-22",
        "title":  "WHO: انتشار الكوليرا في مخيمات النزوح",
        "location":  "النيل الأبيض / دارفور / الجزيرة",
        "summary":  "أكدت منظمة الصحة العالمية تسجيل ارتفاع في حالات الكوليرا نتيجة تلوث مصادر المياه، ونقص محطات المعالجة.",
        "source":  "WHO / UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-10-25",
        "title":  "غياب أي تطور في مسار مفاوضات جدة",
        "location":  "جدة / بورتسودان",
        "summary":  "أكد دبلوماسيون أن استئناف المحادثات ما يزال معلقاً، دون وجود جدول زمني جديد أو تفاهمات بشأن وقف العمليات.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-10-29",
        "title":  "UN: السودان ما يزال أكبر أزمة نزوح في العالم",
        "location":  "السودان",
        "summary":  "ذكر تقرير أممي أن أعداد النازحين داخليًا واللاجئين إلى دول الجوار تستمر في الارتفاع مع غياب أي حل سياسي.",
        "source":  "UN OCHA / IOM",
        "link":  ""
    },
    {
        "date":  "2024-10-31",
        "title":  "نهاية الشهر مع استمرار حصار الفاشر وتدهور الوضع الصحي",
        "location":  "الفاشر / دارفور",
        "summary":  "اختتم أكتوبر دون تغيّر في خطوط السيطرة الرئيسية، بينما تواجه المدينة نقصاً حاداً في الغذاء والمياه والرعاية الصحية.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-11-01",
        "title":  "تحديث أممي: تفاقم الأزمة الإنسانية مع اتساع القتال وارتفاع الأسعار",
        "location":  "السودان",
        "summary":  "أفاد مكتب تنسيق الشؤون الإنسانية بأن الأزمة تتدهور مع نهاية موسم العجاف وبداية ما قبل الحصاد، وسط ازدياد الأعمال العدائية وارتفاع حاد في الأسعار وعوائق كبيرة أمام إيصال المساعدات.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-11-04",
        "title":  "رويترز: هجمات للدعم السريع أدت لتهجير مدنيين في الجزيرة",
        "location":  "ولاية الجزيرة",
        "summary":  "ذكرت رويترز أن عناصر من قوات الدعم السريع نفذت مداهمات عنيفة في مناطق بولاية الجزيرة أواخر أكتوبر، ما أدى إلى نزوح عائلات واسعة وتدهور الأمن المحلي.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-11-11",
        "title":  "مجلس الأمن يبحث مشروع قرار لوقف القتال وتيسير المساعدات",
        "location":  "نيويورك",
        "summary":  "ناقش مجلس الأمن مشروع قرار بريطاني يدعو الأطراف إلى وقف الأعمال العدائية والسماح بوصول آمن وسريع للمساعدات عبر الخطوط والحدود.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-11-14",
        "title":  "تقديرات جديدة: وفيات حرب الخرطوم أعلى بكثير من المسجّل",
        "location":  "ولاية الخرطوم",
        "summary":  "أشارت رويترز إلى تقرير بحثي يقدّر أن أكثر من 61 ألف شخص توفوا في ولاية الخرطوم خلال أول 14 شهرًا من الحرب، منهم نحو 26 ألف حالة وفاة عنيفة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-11-15",
        "title":  "الاشتباه بالكوليرا تفسيرًا لوفيات عديدة في الحلايا المحاصَرة",
        "location":  "الحلاُيا – ولاية الجزيرة",
        "summary":  "أفادت رويترز بأن عشرات من الفارين من بلدة الحلايا المختنقة بالحصار ثبتت إصابتهم بالكوليرا، ما يفسّر تقارير عن وفيات بالمئات في المنطقة نتيجة تلوث المياه ونقص الرعاية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-11-19",
        "title":  "مبعوث أمريكي: الحاجة لممرات إنسانية ووقفات لإيصال الإغاثة",
        "location":  "القاهرة / السودان",
        "summary":  "قال المبعوث الأمريكي الخاص إن السودان بحاجة إلى ممرات إنسانية ووقفات لإيصال المساعدات بسرعة عبر الخطوط والحدود، مشيرًا إلى محادثات مع قادة حكوميين.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-11-20",
        "title":  "UNHCR: تدفّق لاجئين مستمر من السودان إلى تشاد",
        "location":  "الحدود السودانية التشادية",
        "summary":  "وثّقت المفوضية السامية لشؤون اللاجئين والمنظمة الدولية للهجرة تدفقًا متزايدًا عبر أكثر من 32 نقطة دخول في شرق تشاد، مع استمرار فرار المدنيين من دارفور.",
        "source":  "UNHCR / IOM",
        "link":  ""
    },
    {
        "date":  "2024-11-22",
        "title":  "WFP يعلن زيادة كبيرة في إيصال الغذاء للمناطق صعبة الوصول",
        "location":  "السودان",
        "summary":  "أعلن برنامج الغذاء العالمي أنه أوصل مساعدات إلى 7 ملايين شخص منذ بداية العام ويستهدف أكثر من 8 ملايين بنهايته، مرحّبًا بتمديد فتح معبر أدري من تشاد ثلاثة أشهر إضافية.",
        "source":  "World Food Programme (WFP)",
        "link":  ""
    },
    {
        "date":  "2024-11-22",
        "title":  "تقارير وبائية: عشرات الآلاف من حالات الكوليرا وألف وفاة",
        "location":  "ولايات متعددة",
        "summary":  "أشارت تحديثات طارئة إلى تسجيل أكثر من 37,000 حالة كوليرا وأكثر من ألف وفاة حتى 19 نوفمبر، في ظل انهيار خدمات المياه والصرف الصحي.",
        "source":  "DG ECHO / WHO عبر ReliefWeb",
        "link":  ""
    },
    {
        "date":  "2024-11-24",
        "title":  "WHO: تفشّي الكوليرا إقليميًا مع بيانات حتى أواخر نوفمبر",
        "location":  "السودان ودول متأثرة",
        "summary":  "أظهر تقرير متعدد الدول لمنظمة الصحة العالمية زيادة كبيرة في حالات الكوليرا خلال أسابيع نوفمبر، مع استمرار القيود التشغيلية على الاستجابة الصحية.",
        "source":  "WHO",
        "link":  ""
    },
    {
        "date":  "2024-11-30",
        "title":  "تحديث شهري: آلاف حالات الكوليرا في ولاية النيل الأبيض",
        "location":  "ولاية النيل الأبيض",
        "summary":  "بيّنت نشرة خارجية أن ولاية النيل الأبيض سجلت أكثر من 5,600 حالة كوليرا مشتبهة و252 وفاة حتى نهاية نوفمبر، وسط تحديات تمويل ووصول.",
        "source":  "ReliefWeb (Sudan Situation External Update)",
        "link":  ""
    },
    {
        "date":  "2024-11-30",
        "title":  "يونيسف: 11 مليون نازح داخليًا وقرابة 560 ألفًا نزحوا خلال نوفمبر",
        "location":  "السودان",
        "summary":  "أفادت اليونيسف بأن إجمالي النازحين داخليًا بلغ نحو 11 مليون شخص، مع تسجيل حوالي 559,000 نازح جديد خلال شهر نوفمبر وحده نتيجة اتساع رقعة القتال.",
        "source":  "UNICEF",
        "link":  ""
    },
    {
        "date":  "2024-12-02",
        "title":  "UN: استمرار تدهور الوضع في الفاشر مع حصار خانق",
        "location":  "الفاشر – شمال دارفور",
        "summary":  "أكد مكتب الأمم المتحدة للشؤون الإنسانية أن الفاشر ما تزال تواجه حصارًا أدى إلى نقص حاد في الغذاء والمياه والدواء، مع صعوبة شديدة في حركة المدنيين داخل المدينة.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2024-12-04",
        "title":  "WHO: مستشفيات توقفت عن العمل بسبب نقص الوقود والأدوية",
        "location":  "دارفور / الخرطوم / النيل الأبيض",
        "summary":  "أعلنت منظمة الصحة العالمية أن عددًا من المستشفيات خرج عن الخدمة بشكل كامل نتيجة نقص حاد في الوقود والمستلزمات الطبية.",
        "source":  "WHO Situation Update",
        "link":  ""
    },
    {
        "date":  "2024-12-07",
        "title":  "اشتباكات متجددة في غرب أم درمان",
        "location":  "أم درمان",
        "summary":  "اندلعت مواجهات عنيفة بين الجيش والدعم السريع في مناطق غرب أم درمان، مع استخدام المدفعية الثقيلة وسقوط ضحايا من المدنيين.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-12-09",
        "title":  "WFP يحذر من اتساع المجاعة في مناطق النزاع",
        "location":  "دارفور / الخرطوم / الجزيرة",
        "summary":  "قال برنامج الغذاء العالمي إن مستويات الجوع وصلت إلى مستويات غير مسبوقة، خصوصًا في المناطق التي يصعب الوصول إليها بسبب المعارك.",
        "source":  "WFP",
        "link":  ""
    },
    {
        "date":  "2024-12-12",
        "title":  "UNHCR: زيادة تدفق اللاجئين من دارفور إلى تشاد",
        "location":  "الحدود السودانية التشادية",
        "summary":  "ذكرت المفوضية السامية لشؤون اللاجئين أن المخيمات في شرق تشاد تشهد اكتظاظًا متزايدًا مع وصول عائلات فارّة من العنف في دارفور.",
        "source":  "UNHCR",
        "link":  ""
    },
    {
        "date":  "2024-12-14",
        "title":  "نزوح من بلدات في سنار مع تصاعد القتال",
        "location":  "ولاية سنار",
        "summary":  "وثقت المنظمة الدولية للهجرة موجات نزوح جديدة من قرى في سنار بسبب استمرار انتشار جماعات مسلحة وانعدام الأمن الغذائي.",
        "source":  "IOM DTM",
        "link":  ""
    },
    {
        "date":  "2024-12-17",
        "title":  "HRW توثق انتهاكات إضافية ضد المدنيين في دارفور",
        "location":  "دارفور",
        "summary":  "نشرت هيومن رايتس ووتش تقريرًا جديدًا يوثق عمليات عنف ونهب واستهداف لمدنيين خلال الشهر، ودعت لتحقيق دولي.",
        "source":  "HRW",
        "link":  ""
    },
    {
        "date":  "2024-12-19",
        "title":  "WHO: ازدياد تفشي الكوليرا",
        "location":  "النيل الأبيض / الجزيرة / دارفور",
        "summary":  "أفادت منظمة الصحة العالمية بارتفاع حالات الكوليرا المرتبطة بانهيار خدمات المياه والصرف الصحي، مع محدودية قدرات الاستجابة الطبية.",
        "source":  "WHO / ReliefWeb",
        "link":  ""
    },
    {
        "date":  "2024-12-22",
        "title":  "اشتباكات قرب مداخل الفاشر الجنوبية",
        "location":  "الفاشر",
        "summary":  "اندلعت مواجهات جديدة في جنوب الفاشر، مما زاد من صعوبة وصول المساعدات ودفع مزيد من السكان للاحتماء داخل المناطق الداخلية.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-12-26",
        "title":  "UN: السودان ما يزال يعاني أكبر أزمة نزوح في العالم",
        "location":  "السودان",
        "summary":  "أعلنت الأمم المتحدة أن أعداد النازحين داخليًا تستمر في الارتفاع، مع تسجيل تدفق مستمر عبر الحدود إلى تشاد وإثيوبيا وجنوب السودان.",
        "source":  "UN OCHA / IOM",
        "link":  ""
    },
    {
        "date":  "2024-12-30",
        "title":  "غياب تقدم في أي مسار تفاوضي",
        "location":  "جدة / بورتسودان",
        "summary":  "أكدت مصادر دبلوماسية أن المفاوضات ما تزال متوقفة، دون مؤشرات على قرب عقد جولة جديدة أو تراجع عسكري من أي طرف.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2024-12-31",
        "title":  "نهاية العام وسط حصار الفاشر واستمرار المجاعة والنزوح",
        "location":  "الفاشر / دارفور / الجزيرة / الخرطوم",
        "summary":  "اختُتم ديسمبر دون تغيير في خطوط السيطرة العسكرية، مع تفاقم نقص الغذاء وزيادة تفشي الأمراض ونزوح واسع من مناطق القتال.",
        "source":  "UN OCHA / WFP / WHO",
        "link":  ""
    },
    {
        "date":  "2025-01-11",
        "title":  "استعادة ود مدني من قِبَل القوات المسلحة",
        "location":  "ولاية الجزيرة",
        "summary":  "أعلنت القوات المسلحة السودانية أنها استعادت مدينة ود مدني من قوات الدعم السريع، في ضربة كبيرة للمجموعة، بعد سيطرتها عليها لأكثر من عام. يُعدّ هذا تقدّماً لافتاً في المسار العسكري للصراع. :contentReference[oaicite:2]{index=2}",
        "source":  "AP News",
        "link":  ""
    },
    {
        "date":  "2025-01-18",
        "title":  "انقطاع واسع للتيار الكهربائي بعد هجمات طائرات مسيّرة",
        "location":  "ولايات شمال وغرب السودان (سد مروي وغيرها)",
        "summary":  "تعرّضت محطات توليد كهرباء لهجمات بطائرات مسيّرة، مُنِعَلتها قوات الدعم السريع، ما أدّى إلى انقطاع التيّار عن المناطق الخاضعة لسيطرة الجيش، وألحق أضرارًا جسيمة بخدمات المياه والمستشفيات. :contentReference[oaicite:4]{index=4}",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-01-26",
        "title":  "زيارة قيادة الجيش مقره في الخرطوم واستعادة الرمزية",
        "location":  "الخرطوم",
        "summary":  "ظهر عبد الفتاح البرهان، رئيس مجلس السيادة ورئيس القوات المسلحة، مجدداً في قيادة الجيش بالخرطوم، مؤكداً أنه تم كسر الحصار المفروض على مقر القيادة، وذلك بعد عملية ميدانية قالت إنها استعادة السيطرة. :contentReference[oaicite:6]{index=6}",
        "source":  "Le Monde",
        "link":  ""
    },
    {
        "date":  "2025-01-31",
        "title":  "تقرير أممي عن أزمة نقدية تؤخّر مساعدات نقدية لأكثر من 4 ملايين إنسان",
        "location":  "جمهورية السودان",
        "summary":  "أصدر مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية (أوتشا) تقريرًا يشير إلى أن الأزمة المالية وما يرافقها من نقص سيولة أدّى إلى تأخر توزيع مساعدات نقدية وعينية إلى أكثر من 4 ملايين شخص خلال شهر واحد. :contentReference[oaicite:8]{index=8}",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2025-02-14",
        "title":  "هجوم على معسكر زمزم مع تفاقم الجوع",
        "location":  "معسكر زمزم، الفاشر – شمال دارفور",
        "summary":  "أبلغ سكان ومسعفون عن هجوم لقوات الدعم السريع على معسكر زمزم للنازحين، أحد أكبر نقاط النزوح في دارفور. جاء ذلك مع اشتداد المجاعة واتساع خطوط التماس، بينما تتحدث تقارير عن فقدان الوصول الإنساني المنتظم.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-02-17",
        "title":  "الأمم المتحدة تطلب 6 مليارات دولار لتخفيف المعاناة",
        "location":  "جنيف / السودان",
        "summary":  "أطلقت الأمم المتحدة نداءً إنسانيًا جديدًا بقيمة 6 مليارات دولار لتلبية الاحتياجات داخل السودان وللاجئين في دول الجوار. وصف مسؤولو الأمم المتحدة الوضع بأنه من «الأسوأ عالميًا» مع تفاقم الجوع والنزوح والانتهاكات.",
        "source":  "Reuters / UN",
        "link":  ""
    },
    {
        "date":  "2025-02-18",
        "title":  "تقارير عن مقتل أكثر من 200 شخص في النيل الأبيض",
        "location":  "ولاية النيل الأبيض",
        "summary":  "قال محامون وناشطون إن هجمات نُسبت لقوات الدعم السريع خلال ثلاثة أيام أوقعت أكثر من 200 قتيل. يأتي ذلك بينما خسر الدعم السريع مواقع في وسط البلاد لصالح الجيش واحتفظ بنفوذ واسع في الغرب والعاصمة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-02-20",
        "title":  "تقرير صحي عالمي يُبرز عبء الكوليرا في السودان",
        "location":  "السودان (تقرير عالمي)",
        "summary":  "أصدرت منظمة الصحة العالمية تقريرًا دوريًا عن تفشي الكوليرا متعدد البلدان، متضمنًا بيانات حديثة عن السودان. يُظهر التقرير استمرار تسجيل آلاف الحالات، مع تحديات في المياه والصرف الصحي والبنية الصحية.",
        "source":  "WHO",
        "link":  ""
    },
    {
        "date":  "2025-02-22",
        "title":  "الدعم السريع يوقّع ميثاقًا مع حلفاء لتشكيل «حكومة موازية»",
        "location":  "دارفور / مناطق تحت سيطرة الدعم السريع",
        "summary":  "وقّع الدعم السريع وجماعات حليفة ميثاقًا سياسيًا لإقامة كيان حاكم في المناطق التي يسيطرون عليها. عبّرت جهات دولية عن القلق مؤكدة محدودية أي اعتراف دولي بمثل هذا الترتيب.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-02-25",
        "title":  "أوتشا: تفشٍّ حاد للكوليرا في كوستي بولاية النيل الأبيض",
        "location":  "كوستي – ولاية النيل الأبيض",
        "summary":  "أصدر مكتب تنسيق الشؤون الإنسانية تحديثًا عاجلًا بشأن تفشي الكوليرا في كوستي والمناطق المحيطة. أفاد التحديث بارتفاع الإصابات والوفيات، مع دعوات لدعم عاجل في الإمدادات والعلاج والمياه الآمنة.",
        "source":  "UN OCHA (ReliefWeb)",
        "link":  ""
    },
    {
        "date":  "2025-02-28",
        "title":  "حلفاء الجيش يعلنون اعتراض إمدادات ضخمة للدعم السريع",
        "location":  "شمال دارفور",
        "summary":  "قالت قوات متحالفة مع الجيش إنها اعترضت قافلة ذخائر كبيرة متجهة إلى قوات الدعم السريع في شمال دارفور، بينما نفى الدعم السريع الرواية. يسلط الحادث الضوء على اتساع دور القوات المحلية في المعارك حول الفاشر.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-03-05",
        "title":  "الدعم السريع وحلفاؤه يعلنون ميثاقًا لتشكيل «حكومة موازية»",
        "location":  "مناطق سيطرة الدعم السريع (دارفور) / الخرطوم",
        "summary":  "أعلنت قوات الدعم السريع مع جماعات متحالفة «ميثاقًا» يصوغ رؤية لإدارة المناطق الخاضعة لسيطرتها. تزامن الإعلان مع هجوم مسيّرات استهدف بنية كهربائية (سد مروي) وفق بيان الجيش، ومع حديث الجيش عن مكاسب ميدانية بشرق النيل.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-03-06",
        "title":  "السودان يقاضي الإمارات أمام محكمة العدل الدولية",
        "location":  "لاهاي / بورتسودان",
        "summary":  "رفعت حكومة السودان دعوى ضد الإمارات أمام محكمة العدل الدولية تتهمها بانتهاك اتفاقية الإبادة الجماعية عبر دعم الدعم السريع. الإمارات نفت الاتهامات ووصفتها بغير المؤسسة. القضية تطلب تدابير عاجلة لمنع مزيد من الانتهاكات.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-03-13",
        "title":  "منظمات: الصراع يغذي «أكبر وأشد أزمة إنسانية في العالم»",
        "location":  "السودان",
        "summary":  "أكدت منظمات إغاثة دولية أن الحصار والقتال وانتهاكات الأطراف تعيق الوصول الإنساني وتدفع البلاد نحو مستويات كارثية من الجوع والنزوح، مع تحميل الطرفين مسؤولية تفاقم الأزمة.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-03-27",
        "title":  "الجيش يقصف أم درمان بعد إعلانه «تحرير الخرطوم»",
        "location":  "أم درمان / الخرطوم",
        "summary":  "قصفت القوات المسلحة مواقع في أم درمان بعد نشرها تسجيلًا يعلن «تحرير الخرطوم». أكدت رويترز أن الدعم السريع لا يزال يحتفظ بمناطق في أم درمان وغرب السودان، فيما تستمر المعارك داخل الحزام الحضري.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-03-30",
        "title":  "حميدتي: الحرب مع الجيش «لم تنتهِ»",
        "location":  "السودان",
        "summary":  "صرّح قائد قوات الدعم السريع محمد حمدان دقلو (حميدتي) بأن الحرب مع الجيش مستمرة، في رفض ضمني لإعلانات النصر، مؤكدًا استمرار الصراع على العاصمة ومناطق الغرب.",
        "source":  "Reuters",
        "link":  ""
    },
    {
        "date":  "2025-03-31",
        "title":  "أوتشا: الجيش استعاد مساحات واسعة من الخرطوم خلال مارس",
        "location":  "الخرطوم",
        "summary":  "أفاد ملخص وصول المساعدات أن القوات المسلحة استعادت خلال مارس أجزاء كبيرة من الخرطوم، بما فيها القصر الرئاسي والمطار ومقار سيادية، بينما بقي للدعم السريع وجود في جيوب داخل الحزام الحضري.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2025-03-31",
        "title":  "إغلاق أكثر من 70% من مطابخ المجتمع بسبب نقص التمويل",
        "location":  "ولايات متعددة",
        "summary":  "أظهر التحديث الإنساني لشهر مارس أن مطابخ المجتمع—وهي شريان غذائي لملايين—أغلقت بأكثر من 70% نتيجة فجوات تمويلية وتعطل سلاسل الإمداد، ما فاقم مخاطر الجوع.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2025-03-31",
        "title":  "وصول المساعدات: الشركاء وصلوا إلى 8.6 ملايين شخص خلال الربع الأول",
        "location":  "السودان",
        "summary":  "بيّن «لوحة الاستجابة الإنسانية» أن الشركاء الإنسانيين وصلوا إلى 8.6 ملايين شخص بمساعدة واحدة على الأقل بين يناير ومارس، من أصل هدف 20.9 مليون شخص للسنة.",
        "source":  "UN OCHA",
        "link":  ""
    },
    {
        "date":  "2025-03-31",
        "title":  "WHO: تسجيل 1253 حالة كوليرا و11 وفاة في مارس",
        "location":  "ولايات متعددة",
        "summary":  "أفاد تقرير تفشّي الكوليرا متعدد البلدان بأن السودان سجّل في مارس 1253 حالة جديدة و11 وفاة، مع انخفاض ملحوظ مقارنة بفبراير، لكن استمرار هشاشة مياه الشرب والصرف الصحي.",
        "source":  "WHO",
        "link":  ""
    },
    {
        "date":  "2025-03-31",
        "title":  "WFP: قرابة نصف السكان في مستويات جوع حاد",
        "location":  "السودان",
        "summary":  "أكّد برنامج الأغذية العالمي تفاقم انعدام الأمن الغذائي مع بلوغ عدد من يواجهون الجوع الحاد نحو 25 مليون شخص، وبعض البؤر بلغت مستوى «المجاعة» وفق تصنيف IPC.",
        "source":  "WFP",
        "link":  ""
    },
    {
        "date":  "2025-04-10",
        "title":  "هجمات على مخيمات النازحين بالفاشر",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "شنت قوات الدعم السريع هجمات على مخيمي زمزم وأبو شوك للنازحين بالقرب من الفاشر، مما أدى إلى سقوط ضحايا مدنيين وموجة نزوح جديدة. جاءت الهجمات كجزء من تشديد الحصار على المدينة.",
        "source":  "Reuters / UN Reports",
        "link":  ""
    },
    {
        "date":  "2025-05-01",
        "title":  "الأمين العام للأمم المتحدة يصدر تقريراً عن أبيي",
        "location":  "نيويورك / أبيي",
        "summary":  "أصدر الأمين العام للأمم المتحدة تقريره الدوري (S/2025/269) حول الوضع في منطقة أبيي المتنازع عليها، مسلطاً الضوء على التحديات الأمنية والإنسانية المتفاقمة بسبب النزاع السوداني.",
        "source":  "UN Documents (ReliefWeb)",
        "link":  ""
    },
    {
        "date":  "2025-06-30",
        "title":  "تقرير أممي: مقتل 7 صحفيين في النصف الأول من 2025",
        "location":  "جنيف / السودان",
        "summary":  "ذكر تقرير لمفوضية الأمم المتحدة السامية لحقوق الإنسان (OHCHR) أن ما لا يقل عن سبعة صحفيين وعاملين في مجال الإعلام قُتلوا في السودان خلال الأشهر الستة الأولى من عام 2025، مما يعكس المخاطر الجسيمة التي يواجهها الإعلام.",
        "source":  "UN OHCHR",
        "link":  ""
    },
    {
        "date":  "2025-07-26",
        "title":  "الدعم السريع يعلن عن \"حكومة موازية\"",
        "location":  "السودان",
        "summary":  "أعلن تحالف تقوده قوات الدعم السريع عن تشكيل \"مجلس رئاسي\" من 15 عضواً برئاسة محمد حمدان دقلو، بهدف إدارة المناطق الخاضعة لسيطرته. قوبلت الخطوة برفض من الجيش السوداني ومعظم القوى الدولية.",
        "source":  "Fanack / Reuters",
        "link":  ""
    },
    {
        "date":  "2025-08-15",
        "title":  "الدعم السريع يبدأ ببناء جدار حول الفاشر",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "أفادت تقارير ميدانية وشهود عيان بأن قوات الدعم السريع بدأت في بناء سواتر ترابية وجدار حول مدينة الفاشر، لإحكام الحصار العسكري الكامل على المدينة وعزلها.",
        "source":  "Wikipedia (citing local reports)",
        "link":  ""
    },
    {
        "date":  "2025-09-19",
        "title":  "قصف مسجد الجامعة الكبير بالفاشر",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "قصفت قوات الدعم السريع مسجد الجامعة الكبير في الفاشر أثناء صلاة الجمعة، مما أسفر عن مقتل وإصابة العشرات من المصلين. أثار الهجوم إدانات واسعة باعتباره استهدافاً للمدنيين ودور العبادة.",
        "source":  "Al Jazeera / Local Reports",
        "link":  ""
    },
    {
        "date":  "2025-10-23",
        "title":  "الأمم المتحدة: 260 ألف مدني محاصرون في الفاشر",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "حذرت الأمم المتحدة من أن أكثر من ربع مليون مدني، بينهم 130 ألف طفل، لا يزالون محاصرين في الفاشر. ووصفت الوضع بأن ملايين السودانيين \"دُفعوا إلى حافة البقاء على قيد الحياة\".",
        "source":  "UN News (أخبار الأمم المتحدة)",
        "link":  ""
    },
    {
        "date":  "2025-10-26",
        "title":  "سقوط مدينة الفاشر بيد قوات الدعم السريع",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "بعد حصار دام لأشهر، أعلنت قوات الدعم السريع سيطرتها الكاملة على مدينة الفاشر، عاصمة شمال دارفور وآخر معاقل الجيش في الإقليم. جاء ذلك بعد انسحاب الفرقة السادسة مشاة التابعة للجيش.",
        "source":  "AP News / Al Jazeera",
        "link":  ""
    },
    {
        "date":  "2025-10-27",
        "title":  "تقارير عن \"مذبحة الفاشر\" بعد سقوطها",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "تواترت تقارير مروعة من شهود عيان ومنظمات حقوقية عن ارتكاب قوات الدعم السريع والميليشيات المتحالفة معها مذبحة واسعة النطاق في الفاشر. شملت الانتهاكات عمليات إعدام جماعية ونهب واسع النطاق.",
        "source":  "The New Humanitarian / AP News",
        "link":  ""
    },
    {
        "date":  "2025-10-31",
        "title":  "دعوات أممية للتحقيق في \"فظائع الفاشر\"",
        "location":  "جنيف / الفاشر",
        "summary":  "دعت مفوضية الأمم المتحدة السامية لحقوق الإنسان (OHCHR) إلى إجراء تحقيق فوري ومستقل في \"الفظائع\" المرتكبة في الفاشر. كما أصدرت هيئة الأمم المتحدة للمرأة تقريراً يسلط الضوء على تصاعد العنف ضد النساء والفتيات.",
        "source":  "UN OHCHR / UN Women (ReliefWeb)",
        "link":  ""
    },
    {
        "date":  "2025-10-29",
        "title":  "هيومن رايتس ووتش توثّق إعدامات وانتهاكات واسعة عقب سقوط الفاشر",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "قالت المنظمة إن مقاطع موثّقة تُظهر عناصر من قوات الدعم السريع ينفّذون إعدامات خارج نطاق القانون بحق مدنيين وفارّين بعد سقوط المدينة. دعت إلى تحقيقات ومساءلة فورية وحماية المدنيين في المنطقة.",
        "source":  "Human Rights Watch",
        "link":  "https://www.hrw.org/news/2025/10/29/sudan-mass-atrocities-in-captured-darfur-city"
    },
    {
        "date":  "2025-10-29",
        "title":  "منظمة الصحة العالمية تُدين قتل المرضى والمدنيين في الفاشر",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "أدانت المنظمة تقارير تفيد بقتل أكثر من 460 مريضًا ومرافقًا وخطف عاملين صحيين من مستشفى السعودي للولادة في 28 أكتوبر. طالبت بوقف فوري للقتال وضمان حماية المرافق والعاملين الصحيين وإتاحة الوصول الإنساني.",
        "source":  "WHO EMRO",
        "link":  "https://www.emro.who.int/sdn/crisis/index.html"
    },
    {
        "date":  "2025-10-30",
        "title":  "مجلس الأمن يدين هجوم قوات الدعم السريع على الفاشر ويحذّر من فظائع",
        "location":  "نيويورك (الأمم المتحدة)",
        "summary":  "أصدر مجلس الأمن بيانًا أعرب فيه عن قلق بالغ من خطر ارتكاب فظائع واسعة النطاق، بما في ذلك ذات دوافع إثنية، عقب هجوم قوات الدعم السريع على الفاشر. دعا الأعضاء إلى حماية المدنيين وتمكين وصول المساعدات.",
        "source":  "Reuters",
        "link":  "https://www.reuters.com/world/un-security-council-condemns-rsf-assault-sudans-al-fashir-2025-10-30/"
    },
    {
        "date":  "2025-11-01",
        "title":  "شهادات عن إعدام مئات واختفاء رجال بعد سيطرة الدعم السريع على الفاشر",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "أفاد شهود لرويترز بأن رجالًا كُثر أُعدموا أو اختفوا بعد دخول قوات الدعم السريع المدينة. وتحدثت الروايات عن مداهمات واعتقالات واسعة وسط انقطاع للاتصالات وصعوبة وصول فرق الإغاثة.",
        "source":  "Reuters",
        "link":  "https://www.reuters.com/world/africa/men-shot-by-hundreds-disappeared-after-sudanese-city-falls-paramilitaries-2025-10-31/"
    },
    {
        "date":  "2025-11-02",
        "title":  "دعوات دبلوماسية في المنامة لوقف فوري لإطلاق النار في السودان",
        "location":  "المنامة، البحرين",
        "summary":  "خلال حوار المنامة، طالب وزراء خارجية ألمانيا والأردن والمملكة المتحدة بوقف فوري لإطلاق النار ونددوا بالانتهاكات الجسيمة في دارفور بعد سيطرة الدعم السريع على الفاشر. شددوا على أن الإغاثة وحدها لا تكفي دون وقف للقتال.",
        "source":  "AP",
        "link":  "https://apnews.com/article/3e588e72b9ad7a19574febd649f95fad"
    },
    {
        "date":  "2025-11-02",
        "title":  "المنظمة الدولية للهجرة: نزوح جديد من الفاشر مع استمرار القتال",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "قدّرت فرق تتبّع النزوح التابعة للمنظمة (DTM) نزوح 8,631 شخصًا إضافيًا بين 1 و2 نوفمبر نتيجة الاشتباكات. تتجه الحركة نحو مناطق مجاورة وسط احتياجات إنسانية متزايدة.",
        "source":  "IOM عبر ReliefWeb",
        "link":  "https://reliefweb.int/report/sudan/dtm-sudan-flash-alert-al-fasher-al-fasher-town-north-darfur-update-107-02-november-2025"
    },
    {
        "date":  "2025-11-02",
        "title":  "DTM: نزوح 970 شخصًا من مزبط (أم برو) بشمال دارفور",
        "location":  "مزبط، محلية أم برو، شمال دارفور",
        "summary":  "أفادت فرق التتبّع بنزوح نحو 970 فردًا من قرية مزبط في 1 نوفمبر بسبب انعدام الأمن. يشير الإنذار العاجل إلى استمرار المخاطر على المدنيين وصعوبات الوصول.",
        "source":  "IOM عبر ReliefWeb",
        "link":  "https://reliefweb.int/report/sudan/dtm-sudan-flash-alert-um-baru-muzbat-village-north-darfur-update-01-02-november-2025"
    },
    {
        "date":  "2025-11-02",
        "title":  "كارثة إنسانية تتفاقم بعد سيطرة الدعم السريع على الفاشر",
        "location":  "الفاشر، شمال دارفور",
        "summary":  "تفيد تقارير ميدانية بأن آلاف الأشخاص ما زالوا مفقودين بينما اكتظّت المخيمات والبلدات المحيطة بالنازحين. تدهور الخدمات ونقص الغذاء والمياه يفاقمان الوضع مع استمرار القيود على الوصول.",
        "source":  "Al Jazeera",
        "link":  "https://www.aljazeera.com/news/2025/11/2/humanitarian-disaster-worsens-across-sudan-after-rsf-takes-over-el-fasher"
    }
]
